{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 24524, "word_counts": "{\"start\": 24524, \"did\": 214, \"you\": 6495, \"call\": 625, \"me\": 847, \"end\": 24732, \"no\": 425, \"please\": 2335, \"thank\": 845, \"to\": 5694, \"what\": 1672, \"network\": 426, \"structured\": 207, \"instructions\": 207, \"it\": 635, \"is\": 2728, \"raining\": 214, \"kindly\": 422, \"confirm\": 423, \"transaction\": 424, \"completed\": 422, \"done\": 839, \"do\": 2326, \"want\": 2979, \"buy\": 1495, \"the\": 1272, \"credit\": 856, \"press\": 420, \"1\": 207, \"i\": 3177, \"send\": 853, \"money\": 1069, \"someone\": 210, \"else\": 632, \"another\": 210, \"person\": 210, \"ask\": 207, \"for\": 631, \"something\": 625, \"learn\": 207, \"roof\": 214, \"leaking\": 214, \"good\": 1653, \"medicine\": 214, \"expensive\": 214, \"on\": 1271, \"airtel\": 213, \"tigo\": 213, \"a\": 829, \"big\": 414, \"10\": 426, \"cedis\": 638, \"credits\": 426, \"news\": 207, \"and\": 420, \"play\": 207, \"understand\": 207, \"change\": 416, \"coming\": 207, \"have\": 644, \"500\": 212, \"in\": 642, \"your\": 1264, \"account\": 850, \"take\": 204, \"care\": 204, \"of\": 634, \"yourself\": 411, \"give\": 207, \"sometime\": 207, \"everything\": 207, \"fine\": 207, \"entertain\": 207, \"with\": 632, \"music\": 207, \"would\": 207, \"like\": 417, \"go\": 414, \"beach\": 207, \"evening\": 205, \"this\": 621, \"are\": 2088, \"doing\": 207, \"today\": 207, \"well\": 623, \"transfer\": 423, \"how\": 1689, \"much\": 1275, \"am\": 830, \"learning\": 204, \"ga\": 204, \"identity\": 414, \"item\": 207, \"come\": 414, \"here\": 207, \"it\\u2019s\": 418, \"that\": 423, \"prosperity\": 214, \"trouble\": 207, \"problem\": 415, \"where\": 621, \"join\": 207, \"us\": 831, \"can\": 420, \"assist\": 213, \"number\": 1061, \"write\": 206, \"don\\u2019t\": 207, \"forget\": 207, \"strength\": 215, \"welcome\": 207, \"yes\": 1060, \"my\": 1073, \"left\": 216, \"check\": 425, \"balance\": 425, \"savings\": 207, \"we\": 212, \"mention\": 425, \"his\": 212, \"look\": 214, \"dull\": 214, \"calling\": 213, \"representative\": 414, \"there\": 633, \"so\": 214, \"many\": 214, \"foreigners\": 214, \"visitors\": 214, \"accra\": 214, \"back\": 207, \"little\": 207, \"job\": 207, \"airteltigo\": 213, \"0260960586\": 213, \"anything\": 211, \"miita\\u0254\": 212, \"mamaje\": 212, \"mi\": 212, \"bi\": 212, \"shika\": 212, \"debt\": 207, \"payment\": 207, \"engagement\": 207, \"different\": 207, \"works\": 207, \"included\": 207, \"cancel\": 221, \"peace\": 214, \"mind\": 214, \"be\": 214, \"yours\": 214, \"buying\": 213, \"confirmation\": 213, \"see\": 207, \"later\": 207, \"going\": 617, \"afternoon\": 204, \"greetings\": 408, \"all\": 204, \"name\": 206, \"morning\": 204, \"church\": 206, \"link\": 213, \"screen\": 213, \"alright\": 208, \"benefit\": 207, \"cut\": 208, \"thanks\": 207, \"love\": 207, \"white\": 207, \"paper\": 207, \"provide\": 213, \"password\": 213, \"mom\": 216, \"ok\": 208, \"beautiful\": 207, \"picture\": 207, \"follow\": 207, \"voters\": 207, \"card\": 207}", "word_docs": "{\"you\": 6284, \"did\": 214, \"me\": 847, \"end\": 24524, \"call\": 625, \"start\": 24524, \"thank\": 845, \"no\": 425, \"please\": 2335, \"what\": 1672, \"network\": 426, \"to\": 5277, \"instructions\": 207, \"structured\": 207, \"raining\": 214, \"it\": 635, \"is\": 2728, \"confirm\": 423, \"kindly\": 422, \"completed\": 422, \"done\": 839, \"transaction\": 424, \"credit\": 856, \"want\": 2979, \"buy\": 1495, \"do\": 2115, \"the\": 1059, \"1\": 207, \"press\": 420, \"send\": 853, \"money\": 1069, \"person\": 210, \"another\": 210, \"else\": 632, \"someone\": 210, \"i\": 3177, \"ask\": 207, \"something\": 625, \"for\": 631, \"learn\": 207, \"roof\": 214, \"leaking\": 214, \"medicine\": 214, \"good\": 1653, \"expensive\": 214, \"tigo\": 213, \"on\": 1271, \"airtel\": 213, \"big\": 414, \"a\": 829, \"10\": 426, \"cedis\": 638, \"credits\": 426, \"news\": 207, \"play\": 207, \"and\": 420, \"understand\": 207, \"change\": 416, \"coming\": 207, \"500\": 212, \"have\": 644, \"account\": 850, \"your\": 1264, \"in\": 642, \"take\": 204, \"care\": 204, \"yourself\": 411, \"of\": 634, \"give\": 207, \"sometime\": 207, \"fine\": 207, \"everything\": 207, \"music\": 207, \"with\": 632, \"entertain\": 207, \"beach\": 207, \"like\": 417, \"would\": 207, \"go\": 414, \"evening\": 205, \"this\": 621, \"today\": 207, \"are\": 2088, \"doing\": 207, \"transfer\": 423, \"well\": 623, \"much\": 1275, \"how\": 1689, \"learning\": 204, \"am\": 830, \"ga\": 204, \"item\": 207, \"identity\": 414, \"here\": 207, \"come\": 414, \"that\": 423, \"it\\u2019s\": 418, \"prosperity\": 214, \"problem\": 415, \"trouble\": 207, \"where\": 621, \"us\": 831, \"join\": 207, \"can\": 420, \"assist\": 213, \"number\": 1061, \"write\": 206, \"forget\": 207, \"don\\u2019t\": 207, \"strength\": 215, \"welcome\": 207, \"yes\": 1060, \"left\": 216, \"my\": 1073, \"balance\": 425, \"check\": 425, \"savings\": 207, \"we\": 212, \"mention\": 425, \"his\": 212, \"look\": 214, \"dull\": 214, \"calling\": 213, \"representative\": 414, \"foreigners\": 214, \"many\": 214, \"there\": 633, \"so\": 214, \"visitors\": 214, \"accra\": 214, \"little\": 207, \"back\": 207, \"job\": 207, \"0260960586\": 213, \"airteltigo\": 213, \"anything\": 211, \"miita\\u0254\": 212, \"shika\": 212, \"bi\": 212, \"mamaje\": 212, \"mi\": 212, \"debt\": 207, \"payment\": 207, \"engagement\": 207, \"works\": 207, \"different\": 207, \"included\": 207, \"cancel\": 221, \"peace\": 214, \"be\": 214, \"yours\": 214, \"mind\": 214, \"buying\": 213, \"confirmation\": 213, \"see\": 207, \"later\": 207, \"going\": 617, \"afternoon\": 204, \"greetings\": 408, \"all\": 204, \"name\": 206, \"morning\": 204, \"church\": 206, \"screen\": 213, \"link\": 213, \"alright\": 208, \"benefit\": 207, \"cut\": 208, \"thanks\": 207, \"love\": 207, \"paper\": 207, \"white\": 207, \"password\": 213, \"provide\": 213, \"mom\": 216, \"ok\": 208, \"beautiful\": 207, \"picture\": 207, \"follow\": 207, \"voters\": 207, \"card\": 207}", "index_docs": "{\"3\": 6284, \"78\": 214, \"26\": 847, \"1\": 24524, \"41\": 625, \"2\": 24524, \"27\": 845, \"50\": 425, \"8\": 2335, \"12\": 1672, \"47\": 426, \"4\": 5277, \"124\": 207, \"123\": 207, \"79\": 214, \"35\": 635, \"7\": 2728, \"55\": 423, \"58\": 422, \"59\": 422, \"28\": 839, \"54\": 424, \"23\": 856, \"6\": 2979, \"14\": 1495, \"9\": 2115, \"16\": 1059, \"125\": 207, \"60\": 420, \"24\": 853, \"20\": 1069, \"119\": 210, \"118\": 210, \"38\": 632, \"117\": 210, \"5\": 3177, \"126\": 207, \"42\": 625, \"40\": 631, \"127\": 207, \"80\": 214, \"81\": 214, \"82\": 214, \"13\": 1653, \"83\": 214, \"97\": 213, \"17\": 1271, \"96\": 213, \"67\": 414, \"31\": 829, \"48\": 426, \"34\": 638, \"49\": 426, \"128\": 207, \"129\": 207, \"61\": 420, \"130\": 207, \"65\": 416, \"131\": 207, \"108\": 212, \"32\": 644, \"25\": 850, \"18\": 1264, \"33\": 642, \"175\": 204, \"176\": 204, \"72\": 411, \"36\": 634, \"132\": 207, \"133\": 207, \"135\": 207, \"134\": 207, \"137\": 207, \"39\": 632, \"136\": 207, \"139\": 207, \"64\": 417, \"138\": 207, \"68\": 414, \"174\": 205, \"44\": 621, \"141\": 207, \"10\": 2088, \"140\": 207, \"56\": 423, \"43\": 623, \"15\": 1275, \"11\": 1689, \"177\": 204, \"30\": 830, \"178\": 204, \"142\": 207, \"69\": 414, \"143\": 207, \"70\": 414, \"57\": 423, \"63\": 418, \"84\": 214, \"66\": 415, \"144\": 207, \"45\": 621, \"29\": 831, \"145\": 207, \"62\": 420, \"98\": 213, \"21\": 1061, \"171\": 206, \"147\": 207, \"146\": 207, \"77\": 215, \"148\": 207, \"22\": 1060, \"75\": 216, \"19\": 1073, \"52\": 425, \"51\": 425, \"149\": 207, \"109\": 212, \"53\": 425, \"110\": 212, \"85\": 214, \"86\": 214, \"99\": 213, \"71\": 414, \"89\": 214, \"88\": 214, \"37\": 633, \"87\": 214, \"90\": 214, \"91\": 214, \"151\": 207, \"150\": 207, \"152\": 207, \"101\": 213, \"100\": 213, \"116\": 211, \"111\": 212, \"115\": 212, \"114\": 212, \"112\": 212, \"113\": 212, \"153\": 207, \"154\": 207, \"155\": 207, \"157\": 207, \"156\": 207, \"158\": 207, \"74\": 221, \"92\": 214, \"94\": 214, \"95\": 214, \"93\": 214, \"102\": 213, \"103\": 213, \"159\": 207, \"160\": 207, \"46\": 617, \"179\": 204, \"73\": 408, \"180\": 204, \"172\": 206, \"181\": 204, \"173\": 206, \"105\": 213, \"104\": 213, \"120\": 208, \"161\": 207, \"121\": 208, \"162\": 207, \"163\": 207, \"165\": 207, \"164\": 207, \"107\": 213, \"106\": 213, \"76\": 216, \"122\": 208, \"166\": 207, \"167\": 207, \"168\": 207, \"169\": 207, \"170\": 207}", "index_word": "{\"1\": \"end\", \"2\": \"start\", \"3\": \"you\", \"4\": \"to\", \"5\": \"i\", \"6\": \"want\", \"7\": \"is\", \"8\": \"please\", \"9\": \"do\", \"10\": \"are\", \"11\": \"how\", \"12\": \"what\", \"13\": \"good\", \"14\": \"buy\", \"15\": \"much\", \"16\": \"the\", \"17\": \"on\", \"18\": \"your\", \"19\": \"my\", \"20\": \"money\", \"21\": \"number\", \"22\": \"yes\", \"23\": \"credit\", \"24\": \"send\", \"25\": \"account\", \"26\": \"me\", \"27\": \"thank\", \"28\": \"done\", \"29\": \"us\", \"30\": \"am\", \"31\": \"a\", \"32\": \"have\", \"33\": \"in\", \"34\": \"cedis\", \"35\": \"it\", \"36\": \"of\", \"37\": \"there\", \"38\": \"else\", \"39\": \"with\", \"40\": \"for\", \"41\": \"call\", \"42\": \"something\", \"43\": \"well\", \"44\": \"this\", \"45\": \"where\", \"46\": \"going\", \"47\": \"network\", \"48\": \"10\", \"49\": \"credits\", \"50\": \"no\", \"51\": \"check\", \"52\": \"balance\", \"53\": \"mention\", \"54\": \"transaction\", \"55\": \"confirm\", \"56\": \"transfer\", \"57\": \"that\", \"58\": \"kindly\", \"59\": \"completed\", \"60\": \"press\", \"61\": \"and\", \"62\": \"can\", \"63\": \"it\\u2019s\", \"64\": \"like\", \"65\": \"change\", \"66\": \"problem\", \"67\": \"big\", \"68\": \"go\", \"69\": \"identity\", \"70\": \"come\", \"71\": \"representative\", \"72\": \"yourself\", \"73\": \"greetings\", \"74\": \"cancel\", \"75\": \"left\", \"76\": \"mom\", \"77\": \"strength\", \"78\": \"did\", \"79\": \"raining\", \"80\": \"roof\", \"81\": \"leaking\", \"82\": \"medicine\", \"83\": \"expensive\", \"84\": \"prosperity\", \"85\": \"look\", \"86\": \"dull\", \"87\": \"so\", \"88\": \"many\", \"89\": \"foreigners\", \"90\": \"visitors\", \"91\": \"accra\", \"92\": \"peace\", \"93\": \"mind\", \"94\": \"be\", \"95\": \"yours\", \"96\": \"airtel\", \"97\": \"tigo\", \"98\": \"assist\", \"99\": \"calling\", \"100\": \"airteltigo\", \"101\": \"0260960586\", \"102\": \"buying\", \"103\": \"confirmation\", \"104\": \"link\", \"105\": \"screen\", \"106\": \"provide\", \"107\": \"password\", \"108\": \"500\", \"109\": \"we\", \"110\": \"his\", \"111\": \"miita\\u0254\", \"112\": \"mamaje\", \"113\": \"mi\", \"114\": \"bi\", \"115\": \"shika\", \"116\": \"anything\", \"117\": \"someone\", \"118\": \"another\", \"119\": \"person\", \"120\": \"alright\", \"121\": \"cut\", \"122\": \"ok\", \"123\": \"structured\", \"124\": \"instructions\", \"125\": \"1\", \"126\": \"ask\", \"127\": \"learn\", \"128\": \"news\", \"129\": \"play\", \"130\": \"understand\", \"131\": \"coming\", \"132\": \"give\", \"133\": \"sometime\", \"134\": \"everything\", \"135\": \"fine\", \"136\": \"entertain\", \"137\": \"music\", \"138\": \"would\", \"139\": \"beach\", \"140\": \"doing\", \"141\": \"today\", \"142\": \"item\", \"143\": \"here\", \"144\": \"trouble\", \"145\": \"join\", \"146\": \"don\\u2019t\", \"147\": \"forget\", \"148\": \"welcome\", \"149\": \"savings\", \"150\": \"back\", \"151\": \"little\", \"152\": \"job\", \"153\": \"debt\", \"154\": \"payment\", \"155\": \"engagement\", \"156\": \"different\", \"157\": \"works\", \"158\": \"included\", \"159\": \"see\", \"160\": \"later\", \"161\": \"benefit\", \"162\": \"thanks\", \"163\": \"love\", \"164\": \"white\", \"165\": \"paper\", \"166\": \"beautiful\", \"167\": \"picture\", \"168\": \"follow\", \"169\": \"voters\", \"170\": \"card\", \"171\": \"write\", \"172\": \"name\", \"173\": \"church\", \"174\": \"evening\", \"175\": \"take\", \"176\": \"care\", \"177\": \"learning\", \"178\": \"ga\", \"179\": \"afternoon\", \"180\": \"all\", \"181\": \"morning\"}", "word_index": "{\"end\": 1, \"start\": 2, \"you\": 3, \"to\": 4, \"i\": 5, \"want\": 6, \"is\": 7, \"please\": 8, \"do\": 9, \"are\": 10, \"how\": 11, \"what\": 12, \"good\": 13, \"buy\": 14, \"much\": 15, \"the\": 16, \"on\": 17, \"your\": 18, \"my\": 19, \"money\": 20, \"number\": 21, \"yes\": 22, \"credit\": 23, \"send\": 24, \"account\": 25, \"me\": 26, \"thank\": 27, \"done\": 28, \"us\": 29, \"am\": 30, \"a\": 31, \"have\": 32, \"in\": 33, \"cedis\": 34, \"it\": 35, \"of\": 36, \"there\": 37, \"else\": 38, \"with\": 39, \"for\": 40, \"call\": 41, \"something\": 42, \"well\": 43, \"this\": 44, \"where\": 45, \"going\": 46, \"network\": 47, \"10\": 48, \"credits\": 49, \"no\": 50, \"check\": 51, \"balance\": 52, \"mention\": 53, \"transaction\": 54, \"confirm\": 55, \"transfer\": 56, \"that\": 57, \"kindly\": 58, \"completed\": 59, \"press\": 60, \"and\": 61, \"can\": 62, \"it\\u2019s\": 63, \"like\": 64, \"change\": 65, \"problem\": 66, \"big\": 67, \"go\": 68, \"identity\": 69, \"come\": 70, \"representative\": 71, \"yourself\": 72, \"greetings\": 73, \"cancel\": 74, \"left\": 75, \"mom\": 76, \"strength\": 77, \"did\": 78, \"raining\": 79, \"roof\": 80, \"leaking\": 81, \"medicine\": 82, \"expensive\": 83, \"prosperity\": 84, \"look\": 85, \"dull\": 86, \"so\": 87, \"many\": 88, \"foreigners\": 89, \"visitors\": 90, \"accra\": 91, \"peace\": 92, \"mind\": 93, \"be\": 94, \"yours\": 95, \"airtel\": 96, \"tigo\": 97, \"assist\": 98, \"calling\": 99, \"airteltigo\": 100, \"0260960586\": 101, \"buying\": 102, \"confirmation\": 103, \"link\": 104, \"screen\": 105, \"provide\": 106, \"password\": 107, \"500\": 108, \"we\": 109, \"his\": 110, \"miita\\u0254\": 111, \"mamaje\": 112, \"mi\": 113, \"bi\": 114, \"shika\": 115, \"anything\": 116, \"someone\": 117, \"another\": 118, \"person\": 119, \"alright\": 120, \"cut\": 121, \"ok\": 122, \"structured\": 123, \"instructions\": 124, \"1\": 125, \"ask\": 126, \"learn\": 127, \"news\": 128, \"play\": 129, \"understand\": 130, \"coming\": 131, \"give\": 132, \"sometime\": 133, \"everything\": 134, \"fine\": 135, \"entertain\": 136, \"music\": 137, \"would\": 138, \"beach\": 139, \"doing\": 140, \"today\": 141, \"item\": 142, \"here\": 143, \"trouble\": 144, \"join\": 145, \"don\\u2019t\": 146, \"forget\": 147, \"welcome\": 148, \"savings\": 149, \"back\": 150, \"little\": 151, \"job\": 152, \"debt\": 153, \"payment\": 154, \"engagement\": 155, \"different\": 156, \"works\": 157, \"included\": 158, \"see\": 159, \"later\": 160, \"benefit\": 161, \"thanks\": 162, \"love\": 163, \"white\": 164, \"paper\": 165, \"beautiful\": 166, \"picture\": 167, \"follow\": 168, \"voters\": 169, \"card\": 170, \"write\": 171, \"name\": 172, \"church\": 173, \"evening\": 174, \"take\": 175, \"care\": 176, \"learning\": 177, \"ga\": 178, \"afternoon\": 179, \"all\": 180, \"morning\": 181}"}}