{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 24524, "word_counts": "{\"start\": 24524, \"bo\": 1674, \"ni\": 4027, \"otswa\": 214, \"mi\": 2114, \"aloo\": 851, \"end\": 24524, \"ofain\\u025b\": 4664, \"daabi\": 425, \"oyiwalad\\u0254\\u014b\\u014b\": 638, \"k\\u025bya\": 213, \"m\\u025b\\u025b\": 639, \"n\\u025btwork\": 213, \"gbejianotoo\": 207, \"awo\": 207, \"ny\\u0254\\u014bm\\u0254\": 214, \"n\\u025b\": 214, \"ani\": 210, \"nakai\": 420, \"lo\": 421, \"w\\u0254gbena\": 211, \"network\": 213, \"osm\\u0254\": 213, \"ohe\": 1055, \"credit\": 429, \"\\u025b\": 852, \"y\\u025b\": 2537, \"n\\u0254\": 1890, \"ny\\u025b\\u025b\": 420, \"ekome\": 207, \"mintaw\\u0254\": 419, \"ma\": 635, \"send\": 421, \"shika\": 1069, \"k\\u025b\": 837, \"ha\": 421, \"mo\": 421, \"ko\": 628, \"hu\": 210, \"shram\\u0254\": 207, \"kasem\\u0254\": 207, \"zi\\u014bl\\u025b\": 214, \"d\\u0169\": 214, \"tsofa\": 214, \"kpakpa\": 628, \"jara\": 214, \"wa\": 214, \"mahe\": 857, \"airtel\": 426, \"tigo\": 426, \"daboshi\": 207, \"waa\": 207, \"credits\": 638, \"10\": 426, \"cedis\": 638, \"adafitwaa\": 207, \"shw\\u025bm\\u0254\": 207, \"nishishinum\\u0254\": 207, \"tsakem\\u0254\": 416, \"mba\": 207, \"oy\\u025b\": 212, \"five\": 212, \"hundred\": 212, \"oacount\": 212, \"l\\u025b\": 625, \"mli\": 635, \"kw\\u025bm\\u0254\": 204, \"ojogba\\u014b\\u014b\": 618, \"k\\u025bfee\": 207, \"tswaa\": 207, \"f\\u025b\\u025b\": 207, \"jiem\\u0254\": 207, \"ohitsir\\u025b\": 207, \"lala\": 207, \"obaasum\\u0254\": 207, \"woya\": 207, \"\\u014bsh\\u0254\": 207, \"naa\": 418, \"oshwiee\": 205, \"te\": 617, \"ats\\u025b\\u0254\": 204, \"en\\u025b\": 204, \"t\\u025b\\u014b\\u014b\": 617, \"m\\u025bni\": 623, \"ofe\\u0254\": 207, \"\\u014bm\\u025bn\\u025b\": 207, \"w\\u0254gbe\": 211, \"otransfer\": 423, \"enyi\\u025b\": 1064, \"ah\\u0254\\u0254\": 204, \"\\u025bn\\u025b\": 204, \"ayekoo\": 205, \"miikase\": 204, \"ga\": 418, \"y\\u0254sem\\u0254\": 207, \"nii\": 207, \"ba\": 627, \"bien\\u025b\": 207, \"n\\u0254\\u0254\": 423, \"units\": 215, \"shwerem\\u0254\": 214, \"noko\": 211, \"eko\\u014b\": 211, \"otaw\\u0254\": 422, \"ofee\": 638, \"sane\": 415, \"agbo\": 207, \"n\\u025b\\u014bgb\\u025b\": 210, \"boy\\u0254\\u0254\": 210, \"obafataw\\u0254he\": 207, \"obaany\\u025b\": 632, \"oha\": 426, \"ota\\u0254\": 212, \"ji\": 210, \"o\": 421, \"acount\": 210, \"number\": 1061, \"\\u014bmaa\": 206, \"w\\u0254\": 418, \"wolo\": 413, \"oy\\u0254\\u0254\": 413, \"kaa\": 207, \"hani\": 207, \"ohiepkan\\u0254\": 207, \"tet\\u025b\\u014b\": 207, \"hewal\\u025b\": 215, \"miherebo\": 207, \"atuu\": 207, \"h\\u025b\\u025b\": 634, \"yoo\": 633, \"a\": 428, \"eshw\\u025b\": 428, \"masum\\u0254\": 212, \"makw\\u025b\": 212, \"b\\u0254ni\": 212, \"kram\\u0254\": 207, \"fee\": 212, \"eha\": 212, \"ots\\u025b\": 212, \"e\": 212, \"account\": 637, \"\\u025brh\": 213, \"vii\": 214, \"ts\\u0254\": 214, \"i\": 1074, \"twa\": 213, \"n\\u025b\\u025b\": 426, \"nadaal\\u0254\": 207, \"gb\\u0254i\": 214, \"pii\": 214, \"yaa\": 207, \"s\\u025b\\u025b\": 207, \"fioo\": 207, \"nitsum\\u0254\": 207, \"osum\\u0254\": 213, \"0260960586\": 213, \"no\": 211, \"kokro\": 211, \"oosum\\u0254\": 211, \"w\\u0254fee\": 211, \"wo\": 211, \"najia\\u014bdaal\\u0254\": 207, \"ts\\u025b\": 213, \"ny\\u0254m\\u0254woo\": 207, \"nibim\\u0254\\u0254\": 207, \"nitsum\\u0254i\": 207, \"srotoi\": 207, \"foomii\": 221, \"toi\\u014bj\\u0254l\\u025b\": 214, \"afee\": 214, \"on\\u0254\": 214, \"\\u025b\\u025b\": 426, \"abaana\": 207, \"yaan\\u0254\": 206, \"minaokoo\": 204, \"mii\\u014ba\": 408, \"ny\\u025b\": 204, \"ats\\u0254\\u0254\": 206, \"ojekoo\": 204, \"n\\u025bgb\\u025b\": 411, \"oyaa\": 205, \"miiya\": 206, \"solem\\u0254\": 206, \"he\": 206, \"y\\u0254\\u0254\": 432, \"miita\\u0254\": 429, \"maje\": 216, \"link\": 213, \"o\\u2019screen\": 213, \"minu\": 208, \"hes\\u025b\\u025b\": 207, \"foon\\u0254\": 208, \"eny\\u025b\": 211, \"shidaa\": 207, \"aha\": 207, \"su\\u0254m\\u0254\": 207, \"ye\\u014b\": 207, \"maky\\u025bki\": 213, \"balance\": 213, \"o\\u2019mia\": 213, \"o\\u2019\": 213, \"password\": 213, \"owo\": 213, \"majem\\u0254\": 216, \"k\\u025bha\": 216, \"mami\": 216, \"efa\": 208, \"nfonii\": 207, \"f\\u025b\\u025bf\\u025bo\": 207, \"onyi\\u025b\": 207, \"w\\u0254s\\u025b\\u025b\": 207, \"ekpakpa\": 208, \"feem\\u0254\": 208, \"checki\": 209, \"oshikif\\u0254\\u0254\": 207, \"okadi\": 207, \"eba\": 208}", "word_docs": "{\"bo\": 1674, \"end\": 24524, \"otswa\": 214, \"aloo\": 851, \"ni\": 3393, \"mi\": 2114, \"start\": 24524, \"oyiwalad\\u0254\\u014b\\u014b\": 638, \"daabi\": 425, \"ofain\\u025b\": 4664, \"m\\u025b\\u025b\": 639, \"k\\u025bya\": 213, \"n\\u025btwork\": 213, \"gbejianotoo\": 207, \"awo\": 207, \"ny\\u0254\\u014bm\\u0254\": 214, \"n\\u025b\": 214, \"nakai\": 420, \"lo\": 421, \"ani\": 210, \"w\\u0254gbena\": 211, \"credit\": 429, \"n\\u0254\": 1683, \"ohe\": 1055, \"network\": 213, \"\\u025b\": 852, \"osm\\u0254\": 213, \"y\\u025b\": 2537, \"ekome\": 207, \"ny\\u025b\\u025b\": 420, \"ma\": 635, \"send\": 421, \"mo\": 421, \"ko\": 628, \"mintaw\\u0254\": 419, \"ha\": 421, \"hu\": 210, \"k\\u025b\": 837, \"shika\": 1069, \"shram\\u0254\": 207, \"kasem\\u0254\": 207, \"zi\\u014bl\\u025b\": 214, \"d\\u0169\": 214, \"kpakpa\": 628, \"jara\": 214, \"tsofa\": 214, \"wa\": 214, \"mahe\": 857, \"tigo\": 426, \"airtel\": 426, \"daboshi\": 207, \"waa\": 207, \"10\": 426, \"credits\": 638, \"cedis\": 638, \"adafitwaa\": 207, \"shw\\u025bm\\u0254\": 207, \"nishishinum\\u0254\": 207, \"mba\": 207, \"tsakem\\u0254\": 416, \"five\": 212, \"l\\u025b\": 625, \"hundred\": 212, \"oy\\u025b\": 212, \"mli\": 635, \"oacount\": 212, \"ojogba\\u014b\\u014b\": 618, \"kw\\u025bm\\u0254\": 204, \"k\\u025bfee\": 207, \"tswaa\": 207, \"f\\u025b\\u025b\": 207, \"ohitsir\\u025b\": 207, \"lala\": 207, \"jiem\\u0254\": 207, \"woya\": 207, \"naa\": 418, \"obaasum\\u0254\": 207, \"\\u014bsh\\u0254\": 207, \"oshwiee\": 205, \"en\\u025b\": 204, \"te\": 617, \"ats\\u025b\\u0254\": 204, \"t\\u025b\\u014b\\u014b\": 617, \"m\\u025bni\": 623, \"\\u014bm\\u025bn\\u025b\": 207, \"ofe\\u0254\": 207, \"otransfer\": 423, \"w\\u0254gbe\": 211, \"\\u025bn\\u025b\": 204, \"ah\\u0254\\u0254\": 204, \"enyi\\u025b\": 1064, \"ayekoo\": 205, \"miikase\": 204, \"ga\": 418, \"nii\": 207, \"y\\u0254sem\\u0254\": 207, \"bien\\u025b\": 207, \"ba\": 627, \"n\\u0254\\u0254\": 423, \"units\": 215, \"shwerem\\u0254\": 214, \"ofee\": 638, \"otaw\\u0254\": 422, \"noko\": 211, \"eko\\u014b\": 211, \"agbo\": 207, \"sane\": 415, \"n\\u025b\\u014bgb\\u025b\": 210, \"boy\\u0254\\u0254\": 210, \"obafataw\\u0254he\": 207, \"oha\": 426, \"obaany\\u025b\": 632, \"ota\\u0254\": 212, \"acount\": 210, \"ji\": 210, \"number\": 1061, \"o\": 421, \"\\u014bmaa\": 206, \"wolo\": 413, \"w\\u0254\": 418, \"oy\\u0254\\u0254\": 413, \"ohiepkan\\u0254\": 207, \"hani\": 207, \"kaa\": 207, \"tet\\u025b\\u014b\": 207, \"hewal\\u025b\": 215, \"miherebo\": 207, \"atuu\": 207, \"h\\u025b\\u025b\": 634, \"yoo\": 633, \"eshw\\u025b\": 428, \"a\": 428, \"b\\u0254ni\": 212, \"makw\\u025b\": 212, \"masum\\u0254\": 212, \"kram\\u0254\": 207, \"eha\": 212, \"fee\": 212, \"e\": 212, \"account\": 637, \"ots\\u025b\": 212, \"\\u025brh\": 213, \"vii\": 214, \"ts\\u0254\": 214, \"twa\": 213, \"i\": 858, \"n\\u025b\\u025b\": 426, \"nadaal\\u0254\": 207, \"pii\": 214, \"gb\\u0254i\": 214, \"fioo\": 207, \"yaa\": 207, \"s\\u025b\\u025b\": 207, \"nitsum\\u0254\": 207, \"osum\\u0254\": 213, \"0260960586\": 213, \"kokro\": 211, \"w\\u0254fee\": 211, \"wo\": 211, \"no\": 211, \"oosum\\u0254\": 211, \"najia\\u014bdaal\\u0254\": 207, \"ts\\u025b\": 213, \"ny\\u0254m\\u0254woo\": 207, \"nibim\\u0254\\u0254\": 207, \"srotoi\": 207, \"nitsum\\u0254i\": 207, \"foomii\": 221, \"toi\\u014bj\\u0254l\\u025b\": 214, \"on\\u0254\": 214, \"afee\": 214, \"\\u025b\\u025b\": 426, \"abaana\": 207, \"yaan\\u0254\": 206, \"minaokoo\": 204, \"ny\\u025b\": 204, \"mii\\u014ba\": 408, \"ats\\u0254\\u0254\": 206, \"ojekoo\": 204, \"n\\u025bgb\\u025b\": 411, \"oyaa\": 205, \"he\": 206, \"miiya\": 206, \"solem\\u0254\": 206, \"y\\u0254\\u0254\": 432, \"miita\\u0254\": 429, \"maje\": 216, \"o\\u2019screen\": 213, \"link\": 213, \"minu\": 208, \"hes\\u025b\\u025b\": 207, \"foon\\u0254\": 208, \"eny\\u025b\": 211, \"aha\": 207, \"shidaa\": 207, \"su\\u0254m\\u0254\": 207, \"ye\\u014b\": 207, \"maky\\u025bki\": 213, \"balance\": 213, \"password\": 213, \"o\\u2019\": 213, \"owo\": 213, \"o\\u2019mia\": 213, \"majem\\u0254\": 216, \"mami\": 216, \"k\\u025bha\": 216, \"efa\": 208, \"f\\u025b\\u025bf\\u025bo\": 207, \"nfonii\": 207, \"w\\u0254s\\u025b\\u025b\": 207, \"onyi\\u025b\": 207, \"feem\\u0254\": 208, \"ekpakpa\": 208, \"checki\": 209, \"oshikif\\u0254\\u0254\": 207, \"okadi\": 207, \"eba\": 208}", "index_docs": "{\"8\": 1674, \"2\": 24524, \"76\": 214, \"16\": 851, \"4\": 3393, \"6\": 2114, \"1\": 24524, \"19\": 638, \"48\": 425, \"3\": 4664, \"18\": 639, \"92\": 213, \"93\": 213, \"144\": 207, \"145\": 207, \"77\": 214, \"78\": 214, \"57\": 420, \"52\": 421, \"131\": 210, \"121\": 211, \"38\": 429, \"7\": 1683, \"13\": 1055, \"94\": 213, \"15\": 852, \"95\": 213, \"5\": 2537, \"146\": 207, \"58\": 420, \"24\": 635, \"53\": 421, \"55\": 421, \"29\": 628, \"59\": 419, \"54\": 421, \"132\": 210, \"17\": 837, \"10\": 1069, \"147\": 207, \"148\": 207, \"79\": 214, \"80\": 214, \"30\": 628, \"82\": 214, \"81\": 214, \"83\": 214, \"14\": 857, \"43\": 426, \"42\": 426, \"149\": 207, \"150\": 207, \"44\": 426, \"20\": 638, \"21\": 638, \"151\": 207, \"152\": 207, \"153\": 207, \"154\": 207, \"63\": 416, \"110\": 212, \"32\": 625, \"111\": 212, \"109\": 212, \"25\": 635, \"112\": 212, \"34\": 618, \"209\": 204, \"155\": 207, \"156\": 207, \"157\": 207, \"159\": 207, \"160\": 207, \"158\": 207, \"162\": 207, \"60\": 418, \"161\": 207, \"163\": 207, \"206\": 205, \"211\": 204, \"35\": 617, \"210\": 204, \"36\": 617, \"33\": 623, \"165\": 207, \"164\": 207, \"49\": 423, \"122\": 211, \"213\": 204, \"212\": 204, \"11\": 1064, \"207\": 205, \"214\": 204, \"61\": 418, \"167\": 207, \"166\": 207, \"168\": 207, \"31\": 627, \"50\": 423, \"74\": 215, \"84\": 214, \"22\": 638, \"51\": 422, \"123\": 211, \"124\": 211, \"169\": 207, \"64\": 415, \"133\": 210, \"134\": 210, \"170\": 207, \"45\": 426, \"28\": 632, \"113\": 212, \"136\": 210, \"135\": 210, \"12\": 1061, \"56\": 421, \"200\": 206, \"65\": 413, \"62\": 418, \"66\": 413, \"173\": 207, \"172\": 207, \"171\": 207, \"174\": 207, \"75\": 215, \"175\": 207, \"176\": 207, \"26\": 634, \"27\": 633, \"41\": 428, \"40\": 428, \"116\": 212, \"115\": 212, \"114\": 212, \"177\": 207, \"118\": 212, \"117\": 212, \"120\": 212, \"23\": 637, \"119\": 212, \"96\": 213, \"85\": 214, \"86\": 214, \"97\": 213, \"9\": 858, \"46\": 426, \"178\": 207, \"88\": 214, \"87\": 214, \"181\": 207, \"179\": 207, \"180\": 207, \"182\": 207, \"98\": 213, \"99\": 213, \"126\": 211, \"128\": 211, \"129\": 211, \"125\": 211, \"127\": 211, \"183\": 207, \"100\": 213, \"184\": 207, \"185\": 207, \"187\": 207, \"186\": 207, \"69\": 221, \"89\": 214, \"91\": 214, \"90\": 214, \"47\": 426, \"188\": 207, \"201\": 206, \"215\": 204, \"216\": 204, \"68\": 408, \"202\": 206, \"217\": 204, \"67\": 411, \"208\": 205, \"205\": 206, \"203\": 206, \"204\": 206, \"37\": 432, \"39\": 429, \"70\": 216, \"102\": 213, \"101\": 213, \"138\": 208, \"189\": 207, \"139\": 208, \"130\": 211, \"191\": 207, \"190\": 207, \"192\": 207, \"193\": 207, \"103\": 213, \"104\": 213, \"107\": 213, \"106\": 213, \"108\": 213, \"105\": 213, \"71\": 216, \"73\": 216, \"72\": 216, \"140\": 208, \"195\": 207, \"194\": 207, \"197\": 207, \"196\": 207, \"142\": 208, \"141\": 208, \"137\": 209, \"198\": 207, \"199\": 207, \"143\": 208}", "index_word": "{\"1\": \"start\", \"2\": \"end\", \"3\": \"ofain\\u025b\", \"4\": \"ni\", \"5\": \"y\\u025b\", \"6\": \"mi\", \"7\": \"n\\u0254\", \"8\": \"bo\", \"9\": \"i\", \"10\": \"shika\", \"11\": \"enyi\\u025b\", \"12\": \"number\", \"13\": \"ohe\", \"14\": \"mahe\", \"15\": \"\\u025b\", \"16\": \"aloo\", \"17\": \"k\\u025b\", \"18\": \"m\\u025b\\u025b\", \"19\": \"oyiwalad\\u0254\\u014b\\u014b\", \"20\": \"credits\", \"21\": \"cedis\", \"22\": \"ofee\", \"23\": \"account\", \"24\": \"ma\", \"25\": \"mli\", \"26\": \"h\\u025b\\u025b\", \"27\": \"yoo\", \"28\": \"obaany\\u025b\", \"29\": \"ko\", \"30\": \"kpakpa\", \"31\": \"ba\", \"32\": \"l\\u025b\", \"33\": \"m\\u025bni\", \"34\": \"ojogba\\u014b\\u014b\", \"35\": \"te\", \"36\": \"t\\u025b\\u014b\\u014b\", \"37\": \"y\\u0254\\u0254\", \"38\": \"credit\", \"39\": \"miita\\u0254\", \"40\": \"a\", \"41\": \"eshw\\u025b\", \"42\": \"airtel\", \"43\": \"tigo\", \"44\": \"10\", \"45\": \"oha\", \"46\": \"n\\u025b\\u025b\", \"47\": \"\\u025b\\u025b\", \"48\": \"daabi\", \"49\": \"otransfer\", \"50\": \"n\\u0254\\u0254\", \"51\": \"otaw\\u0254\", \"52\": \"lo\", \"53\": \"send\", \"54\": \"ha\", \"55\": \"mo\", \"56\": \"o\", \"57\": \"nakai\", \"58\": \"ny\\u025b\\u025b\", \"59\": \"mintaw\\u0254\", \"60\": \"naa\", \"61\": \"ga\", \"62\": \"w\\u0254\", \"63\": \"tsakem\\u0254\", \"64\": \"sane\", \"65\": \"wolo\", \"66\": \"oy\\u0254\\u0254\", \"67\": \"n\\u025bgb\\u025b\", \"68\": \"mii\\u014ba\", \"69\": \"foomii\", \"70\": \"maje\", \"71\": \"majem\\u0254\", \"72\": \"k\\u025bha\", \"73\": \"mami\", \"74\": \"units\", \"75\": \"hewal\\u025b\", \"76\": \"otswa\", \"77\": \"ny\\u0254\\u014bm\\u0254\", \"78\": \"n\\u025b\", \"79\": \"zi\\u014bl\\u025b\", \"80\": \"d\\u0169\", \"81\": \"tsofa\", \"82\": \"jara\", \"83\": \"wa\", \"84\": \"shwerem\\u0254\", \"85\": \"vii\", \"86\": \"ts\\u0254\", \"87\": \"gb\\u0254i\", \"88\": \"pii\", \"89\": \"toi\\u014bj\\u0254l\\u025b\", \"90\": \"afee\", \"91\": \"on\\u0254\", \"92\": \"k\\u025bya\", \"93\": \"n\\u025btwork\", \"94\": \"network\", \"95\": \"osm\\u0254\", \"96\": \"\\u025brh\", \"97\": \"twa\", \"98\": \"osum\\u0254\", \"99\": \"0260960586\", \"100\": \"ts\\u025b\", \"101\": \"link\", \"102\": \"o\\u2019screen\", \"103\": \"maky\\u025bki\", \"104\": \"balance\", \"105\": \"o\\u2019mia\", \"106\": \"o\\u2019\", \"107\": \"password\", \"108\": \"owo\", \"109\": \"oy\\u025b\", \"110\": \"five\", \"111\": \"hundred\", \"112\": \"oacount\", \"113\": \"ota\\u0254\", \"114\": \"masum\\u0254\", \"115\": \"makw\\u025b\", \"116\": \"b\\u0254ni\", \"117\": \"fee\", \"118\": \"eha\", \"119\": \"ots\\u025b\", \"120\": \"e\", \"121\": \"w\\u0254gbena\", \"122\": \"w\\u0254gbe\", \"123\": \"noko\", \"124\": \"eko\\u014b\", \"125\": \"no\", \"126\": \"kokro\", \"127\": \"oosum\\u0254\", \"128\": \"w\\u0254fee\", \"129\": \"wo\", \"130\": \"eny\\u025b\", \"131\": \"ani\", \"132\": \"hu\", \"133\": \"n\\u025b\\u014bgb\\u025b\", \"134\": \"boy\\u0254\\u0254\", \"135\": \"ji\", \"136\": \"acount\", \"137\": \"checki\", \"138\": \"minu\", \"139\": \"foon\\u0254\", \"140\": \"efa\", \"141\": \"ekpakpa\", \"142\": \"feem\\u0254\", \"143\": \"eba\", \"144\": \"gbejianotoo\", \"145\": \"awo\", \"146\": \"ekome\", \"147\": \"shram\\u0254\", \"148\": \"kasem\\u0254\", \"149\": \"daboshi\", \"150\": \"waa\", \"151\": \"adafitwaa\", \"152\": \"shw\\u025bm\\u0254\", \"153\": \"nishishinum\\u0254\", \"154\": \"mba\", \"155\": \"k\\u025bfee\", \"156\": \"tswaa\", \"157\": \"f\\u025b\\u025b\", \"158\": \"jiem\\u0254\", \"159\": \"ohitsir\\u025b\", \"160\": \"lala\", \"161\": \"obaasum\\u0254\", \"162\": \"woya\", \"163\": \"\\u014bsh\\u0254\", \"164\": \"ofe\\u0254\", \"165\": \"\\u014bm\\u025bn\\u025b\", \"166\": \"y\\u0254sem\\u0254\", \"167\": \"nii\", \"168\": \"bien\\u025b\", \"169\": \"agbo\", \"170\": \"obafataw\\u0254he\", \"171\": \"kaa\", \"172\": \"hani\", \"173\": \"ohiepkan\\u0254\", \"174\": \"tet\\u025b\\u014b\", \"175\": \"miherebo\", \"176\": \"atuu\", \"177\": \"kram\\u0254\", \"178\": \"nadaal\\u0254\", \"179\": \"yaa\", \"180\": \"s\\u025b\\u025b\", \"181\": \"fioo\", \"182\": \"nitsum\\u0254\", \"183\": \"najia\\u014bdaal\\u0254\", \"184\": \"ny\\u0254m\\u0254woo\", \"185\": \"nibim\\u0254\\u0254\", \"186\": \"nitsum\\u0254i\", \"187\": \"srotoi\", \"188\": \"abaana\", \"189\": \"hes\\u025b\\u025b\", \"190\": \"shidaa\", \"191\": \"aha\", \"192\": \"su\\u0254m\\u0254\", \"193\": \"ye\\u014b\", \"194\": \"nfonii\", \"195\": \"f\\u025b\\u025bf\\u025bo\", \"196\": \"onyi\\u025b\", \"197\": \"w\\u0254s\\u025b\\u025b\", \"198\": \"oshikif\\u0254\\u0254\", \"199\": \"okadi\", \"200\": \"\\u014bmaa\", \"201\": \"yaan\\u0254\", \"202\": \"ats\\u0254\\u0254\", \"203\": \"miiya\", \"204\": \"solem\\u0254\", \"205\": \"he\", \"206\": \"oshwiee\", \"207\": \"ayekoo\", \"208\": \"oyaa\", \"209\": \"kw\\u025bm\\u0254\", \"210\": \"ats\\u025b\\u0254\", \"211\": \"en\\u025b\", \"212\": \"ah\\u0254\\u0254\", \"213\": \"\\u025bn\\u025b\", \"214\": \"miikase\", \"215\": \"minaokoo\", \"216\": \"ny\\u025b\", \"217\": \"ojekoo\"}", "word_index": "{\"start\": 1, \"end\": 2, \"ofain\\u025b\": 3, \"ni\": 4, \"y\\u025b\": 5, \"mi\": 6, \"n\\u0254\": 7, \"bo\": 8, \"i\": 9, \"shika\": 10, \"enyi\\u025b\": 11, \"number\": 12, \"ohe\": 13, \"mahe\": 14, \"\\u025b\": 15, \"aloo\": 16, \"k\\u025b\": 17, \"m\\u025b\\u025b\": 18, \"oyiwalad\\u0254\\u014b\\u014b\": 19, \"credits\": 20, \"cedis\": 21, \"ofee\": 22, \"account\": 23, \"ma\": 24, \"mli\": 25, \"h\\u025b\\u025b\": 26, \"yoo\": 27, \"obaany\\u025b\": 28, \"ko\": 29, \"kpakpa\": 30, \"ba\": 31, \"l\\u025b\": 32, \"m\\u025bni\": 33, \"ojogba\\u014b\\u014b\": 34, \"te\": 35, \"t\\u025b\\u014b\\u014b\": 36, \"y\\u0254\\u0254\": 37, \"credit\": 38, \"miita\\u0254\": 39, \"a\": 40, \"eshw\\u025b\": 41, \"airtel\": 42, \"tigo\": 43, \"10\": 44, \"oha\": 45, \"n\\u025b\\u025b\": 46, \"\\u025b\\u025b\": 47, \"daabi\": 48, \"otransfer\": 49, \"n\\u0254\\u0254\": 50, \"otaw\\u0254\": 51, \"lo\": 52, \"send\": 53, \"ha\": 54, \"mo\": 55, \"o\": 56, \"nakai\": 57, \"ny\\u025b\\u025b\": 58, \"mintaw\\u0254\": 59, \"naa\": 60, \"ga\": 61, \"w\\u0254\": 62, \"tsakem\\u0254\": 63, \"sane\": 64, \"wolo\": 65, \"oy\\u0254\\u0254\": 66, \"n\\u025bgb\\u025b\": 67, \"mii\\u014ba\": 68, \"foomii\": 69, \"maje\": 70, \"majem\\u0254\": 71, \"k\\u025bha\": 72, \"mami\": 73, \"units\": 74, \"hewal\\u025b\": 75, \"otswa\": 76, \"ny\\u0254\\u014bm\\u0254\": 77, \"n\\u025b\": 78, \"zi\\u014bl\\u025b\": 79, \"d\\u0169\": 80, \"tsofa\": 81, \"jara\": 82, \"wa\": 83, \"shwerem\\u0254\": 84, \"vii\": 85, \"ts\\u0254\": 86, \"gb\\u0254i\": 87, \"pii\": 88, \"toi\\u014bj\\u0254l\\u025b\": 89, \"afee\": 90, \"on\\u0254\": 91, \"k\\u025bya\": 92, \"n\\u025btwork\": 93, \"network\": 94, \"osm\\u0254\": 95, \"\\u025brh\": 96, \"twa\": 97, \"osum\\u0254\": 98, \"0260960586\": 99, \"ts\\u025b\": 100, \"link\": 101, \"o\\u2019screen\": 102, \"maky\\u025bki\": 103, \"balance\": 104, \"o\\u2019mia\": 105, \"o\\u2019\": 106, \"password\": 107, \"owo\": 108, \"oy\\u025b\": 109, \"five\": 110, \"hundred\": 111, \"oacount\": 112, \"ota\\u0254\": 113, \"masum\\u0254\": 114, \"makw\\u025b\": 115, \"b\\u0254ni\": 116, \"fee\": 117, \"eha\": 118, \"ots\\u025b\": 119, \"e\": 120, \"w\\u0254gbena\": 121, \"w\\u0254gbe\": 122, \"noko\": 123, \"eko\\u014b\": 124, \"no\": 125, \"kokro\": 126, \"oosum\\u0254\": 127, \"w\\u0254fee\": 128, \"wo\": 129, \"eny\\u025b\": 130, \"ani\": 131, \"hu\": 132, \"n\\u025b\\u014bgb\\u025b\": 133, \"boy\\u0254\\u0254\": 134, \"ji\": 135, \"acount\": 136, \"checki\": 137, \"minu\": 138, \"foon\\u0254\": 139, \"efa\": 140, \"ekpakpa\": 141, \"feem\\u0254\": 142, \"eba\": 143, \"gbejianotoo\": 144, \"awo\": 145, \"ekome\": 146, \"shram\\u0254\": 147, \"kasem\\u0254\": 148, \"daboshi\": 149, \"waa\": 150, \"adafitwaa\": 151, \"shw\\u025bm\\u0254\": 152, \"nishishinum\\u0254\": 153, \"mba\": 154, \"k\\u025bfee\": 155, \"tswaa\": 156, \"f\\u025b\\u025b\": 157, \"jiem\\u0254\": 158, \"ohitsir\\u025b\": 159, \"lala\": 160, \"obaasum\\u0254\": 161, \"woya\": 162, \"\\u014bsh\\u0254\": 163, \"ofe\\u0254\": 164, \"\\u014bm\\u025bn\\u025b\": 165, \"y\\u0254sem\\u0254\": 166, \"nii\": 167, \"bien\\u025b\": 168, \"agbo\": 169, \"obafataw\\u0254he\": 170, \"kaa\": 171, \"hani\": 172, \"ohiepkan\\u0254\": 173, \"tet\\u025b\\u014b\": 174, \"miherebo\": 175, \"atuu\": 176, \"kram\\u0254\": 177, \"nadaal\\u0254\": 178, \"yaa\": 179, \"s\\u025b\\u025b\": 180, \"fioo\": 181, \"nitsum\\u0254\": 182, \"najia\\u014bdaal\\u0254\": 183, \"ny\\u0254m\\u0254woo\": 184, \"nibim\\u0254\\u0254\": 185, \"nitsum\\u0254i\": 186, \"srotoi\": 187, \"abaana\": 188, \"hes\\u025b\\u025b\": 189, \"shidaa\": 190, \"aha\": 191, \"su\\u0254m\\u0254\": 192, \"ye\\u014b\": 193, \"nfonii\": 194, \"f\\u025b\\u025bf\\u025bo\": 195, \"onyi\\u025b\": 196, \"w\\u0254s\\u025b\\u025b\": 197, \"oshikif\\u0254\\u0254\": 198, \"okadi\": 199, \"\\u014bmaa\": 200, \"yaan\\u0254\": 201, \"ats\\u0254\\u0254\": 202, \"miiya\": 203, \"solem\\u0254\": 204, \"he\": 205, \"oshwiee\": 206, \"ayekoo\": 207, \"oyaa\": 208, \"kw\\u025bm\\u0254\": 209, \"ats\\u025b\\u0254\": 210, \"en\\u025b\": 211, \"ah\\u0254\\u0254\": 212, \"\\u025bn\\u025b\": 213, \"miikase\": 214, \"minaokoo\": 215, \"ny\\u025b\": 216, \"ojekoo\": 217}"}}