{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 28064, "word_counts": "{\"start\": 28064, \"for\": 1509, \"them\": 433, \"to\": 3665, \"smell\": 216, \"good\": 865, \"end\": 28064, \"push\": 432, \"it\": 2587, \"again\": 432, \"is\": 2167, \"what\": 862, \"osei\": 216, \"did\": 432, \"this\": 432, \"buburoo\": 216, \"went\": 646, \"behind\": 430, \"a\": 1286, \"certain\": 640, \"tree\": 430, \"any\": 217, \"either\": 217, \"of\": 1084, \"i\": 4094, \"am\": 2147, \"buying\": 645, \"054\": 213, \"which\": 649, \"number\": 1083, \"do\": 1295, \"you\": 4983, \"want\": 1509, \"buy\": 1295, \"on\": 861, \"please\": 1733, \"mtn\": 645, \"credit\": 1508, \"i\\u2019m\": 648, \"from\": 432, \"ghana\": 216, \"look\": 216, \"up\": 434, \"people\": 216, \"are\": 1956, \"bad\": 216, \"evicted\": 216, \"him\": 434, \"her\": 434, \"give\": 650, \"me\": 1732, \"more\": 433, \"the\": 2579, \"oil\": 216, \"that\": 1078, \"poured\": 216, \"disciples\": 216, \"their\": 216, \"head\": 216, \"as\": 426, \"soon\": 213, \"bore\": 429, \"fruit\": 429, \"in\": 641, \"room\": 215, \"child\": 432, \"my\": 1301, \"059\": 216, \"thank\": 1083, \"there\": 651, \"no\": 1088, \"time\": 218, \"we\": 434, \"have\": 218, \"yes\": 1084, \"turn\": 427, \"off\": 214, \"light\": 427, \"speak\": 215, \"english\": 433, \"understand\": 218, \"where\": 216, \"not\": 1068, \"well\": 851, \"miss\": 218, \"he\": 1505, \"who\": 216, \"climbs\": 216, \"gets\": 216, \"looking\": 216, \"yaw\": 433, \"some\": 866, \"hungry\": 435, \"beautiful\": 216, \"iron\": 430, \"cuts\": 215, \"thirsty\": 217, \"truthfulness\": 216, \"draws\": 216, \"one\": 432, \"closer\": 216, \"death\": 216, \"beauty\": 215, \"does\": 431, \"pay\": 215, \"debts\": 215, \"person\": 216, \"make\": 216, \"or\": 216, \"take\": 216, \"decisions\": 216, \"community\": 216, \"because\": 434, \"how\": 650, \"much\": 649, \"left\": 433, \"thanks\": 217, \"i\\u2019ve\": 649, \"received\": 217, \"run\": 214, \"today\": 216, \"10\": 430, \"cedis\": 646, \"singing\": 210, \"group\": 210, \"adwoa\": 215, \"aboagye\": 215, \"so\": 216, \"bought\": 216, \"half\": 216, \"comb\": 216, \"done\": 441, \"024\": 219, \"sorry\": 432, \"was\": 216, \"intentional\": 216, \"that\\u2019s\": 218, \"very\": 646, \"network\": 217, \"say\": 216, \"doing\": 216, \"transfer\": 216, \"also\": 219, \"sing\": 216, \"dirty\": 216, \"money\": 218, \"his\": 426, \"wife\": 212, \"dupe\": 218, \"older\": 216, \"than\": 216, \"attracted\": 216, \"satisfaction\": 218, \"and\": 867, \"throwing\": 218, \"water\": 218, \"whose\": 214, \"chair\": 214, \"everything\": 213, \"cool\": 213, \"down\": 213, \"occupy\": 212, \"space\": 212, \"before\": 212, \"straight\": 212, \"these\": 217, \"all\": 217, \"first\": 216, \"ama\": 217, \"come\": 216, \"here\": 216, \"thinking\": 216, \"about\": 216, \"harassment\": 217, \"bullying\": 217, \"after\": 217, \"ok\": 215, \"die\": 214, \"thief\": 216, \"seeking\": 216, \"see\": 216, \"can\": 217, \"show\": 217, \"write\": 215, \"christmas\": 215, \"greetings\": 215, \"lost\": 216, \"literal\": 434, \"meaning\": 868, \"hand\": 217, \"has\": 430, \"touched\": 217, \"implied\": 434, \"invited\": 217, \"eat\": 217, \"with\": 217, \"help\": 433, \"love\": 214, \"crab\": 215, \"doesn\\u2019t\": 215, \"birth\": 215, \"bird\": 215, \"reduce\": 216, \"price\": 216, \"add\": 216, \"she\": 216, \"killed\": 216, \"adubofo\": 216, \"seen\": 216, \"saw\": 216, \"accra\": 216, \"walk\": 217, \"farewell\": 217, \"it\\u2019s\": 216, \"fine\": 216, \"will\": 646, \"open\": 214, \"eyes\": 214, \"tomorrow\": 214, \"need\": 217, \"your\": 217, \"meet\": 216, \"believe\": 216, \"put\": 432, \"sings\": 216, \"by\": 212, \"roadside\": 212, \"conversed\": 213, \"three\": 213, \"times\": 213, \"god\": 216, \"bless\": 216, \"changed\": 216, \"mind\": 216, \"eagle\": 213, \"5\": 216, \"welcome\": 216, \"hello\": 216, \"morning\": 216, \"learn\": 216}", "word_docs": "{\"good\": 865, \"for\": 1509, \"them\": 433, \"to\": 3665, \"smell\": 216, \"end\": 28064, \"start\": 28064, \"it\": 2587, \"again\": 432, \"push\": 432, \"what\": 862, \"osei\": 216, \"this\": 432, \"is\": 2167, \"did\": 432, \"buburoo\": 216, \"tree\": 430, \"behind\": 430, \"certain\": 640, \"went\": 646, \"a\": 1072, \"of\": 1084, \"either\": 217, \"any\": 217, \"i\": 4094, \"buying\": 645, \"054\": 213, \"am\": 2147, \"buy\": 1295, \"do\": 1079, \"which\": 649, \"want\": 1509, \"on\": 861, \"number\": 1083, \"you\": 4767, \"mtn\": 645, \"credit\": 1508, \"please\": 1733, \"ghana\": 216, \"i\\u2019m\": 648, \"from\": 432, \"up\": 434, \"look\": 216, \"bad\": 216, \"people\": 216, \"are\": 1956, \"him\": 434, \"evicted\": 216, \"her\": 434, \"give\": 650, \"more\": 433, \"me\": 1732, \"oil\": 216, \"that\": 1078, \"the\": 2363, \"poured\": 216, \"disciples\": 216, \"their\": 216, \"head\": 216, \"bore\": 429, \"as\": 213, \"fruit\": 429, \"soon\": 213, \"in\": 641, \"room\": 215, \"child\": 432, \"my\": 1301, \"059\": 216, \"thank\": 1083, \"there\": 651, \"no\": 870, \"time\": 218, \"we\": 434, \"have\": 218, \"yes\": 1084, \"light\": 427, \"off\": 214, \"turn\": 427, \"speak\": 215, \"english\": 433, \"understand\": 218, \"where\": 216, \"well\": 851, \"not\": 1068, \"miss\": 218, \"gets\": 216, \"climbs\": 216, \"he\": 1505, \"who\": 216, \"looking\": 216, \"yaw\": 433, \"some\": 650, \"hungry\": 435, \"beautiful\": 216, \"cuts\": 215, \"iron\": 215, \"thirsty\": 217, \"death\": 216, \"truthfulness\": 216, \"one\": 432, \"closer\": 216, \"draws\": 216, \"beauty\": 215, \"debts\": 215, \"pay\": 215, \"does\": 431, \"community\": 216, \"decisions\": 216, \"person\": 216, \"or\": 216, \"take\": 216, \"make\": 216, \"because\": 434, \"much\": 649, \"left\": 433, \"how\": 650, \"thanks\": 217, \"i\\u2019ve\": 649, \"received\": 217, \"run\": 214, \"today\": 216, \"10\": 430, \"cedis\": 646, \"singing\": 210, \"group\": 210, \"adwoa\": 215, \"aboagye\": 215, \"half\": 216, \"so\": 216, \"comb\": 216, \"bought\": 216, \"done\": 441, \"024\": 219, \"was\": 216, \"sorry\": 432, \"intentional\": 216, \"that\\u2019s\": 218, \"very\": 646, \"network\": 217, \"say\": 216, \"doing\": 216, \"transfer\": 216, \"also\": 219, \"sing\": 216, \"dirty\": 216, \"money\": 218, \"his\": 426, \"wife\": 212, \"dupe\": 218, \"older\": 216, \"than\": 216, \"attracted\": 216, \"throwing\": 218, \"satisfaction\": 218, \"and\": 867, \"water\": 218, \"whose\": 214, \"chair\": 214, \"cool\": 213, \"everything\": 213, \"down\": 213, \"straight\": 212, \"before\": 212, \"space\": 212, \"occupy\": 212, \"these\": 217, \"all\": 217, \"first\": 216, \"ama\": 217, \"come\": 216, \"here\": 216, \"about\": 216, \"thinking\": 216, \"harassment\": 217, \"bullying\": 217, \"after\": 217, \"ok\": 215, \"die\": 214, \"see\": 216, \"thief\": 216, \"seeking\": 216, \"show\": 217, \"can\": 217, \"write\": 215, \"christmas\": 215, \"greetings\": 215, \"lost\": 216, \"meaning\": 434, \"literal\": 434, \"hand\": 217, \"has\": 430, \"implied\": 434, \"eat\": 217, \"touched\": 217, \"with\": 217, \"invited\": 217, \"help\": 433, \"love\": 214, \"crab\": 215, \"bird\": 215, \"birth\": 215, \"doesn\\u2019t\": 215, \"price\": 216, \"reduce\": 216, \"add\": 216, \"adubofo\": 216, \"killed\": 216, \"she\": 216, \"seen\": 216, \"accra\": 216, \"saw\": 216, \"walk\": 217, \"farewell\": 217, \"fine\": 216, \"it\\u2019s\": 216, \"tomorrow\": 214, \"will\": 646, \"eyes\": 214, \"open\": 214, \"your\": 217, \"need\": 217, \"meet\": 216, \"believe\": 216, \"put\": 432, \"sings\": 216, \"by\": 212, \"roadside\": 212, \"three\": 213, \"times\": 213, \"conversed\": 213, \"god\": 216, \"bless\": 216, \"mind\": 216, \"changed\": 216, \"eagle\": 213, \"5\": 216, \"welcome\": 216, \"morning\": 216, \"hello\": 216, \"learn\": 216}", "index_docs": "{\"31\": 865, \"13\": 1509, \"59\": 433, \"5\": 3665, \"121\": 216, \"2\": 28064, \"1\": 28064, \"6\": 2587, \"66\": 432, \"65\": 432, \"32\": 862, \"122\": 216, \"68\": 432, \"8\": 2167, \"67\": 432, \"123\": 216, \"76\": 430, \"75\": 430, \"49\": 640, \"42\": 646, \"20\": 1072, \"22\": 1084, \"99\": 217, \"98\": 217, \"4\": 4094, \"46\": 645, \"223\": 213, \"9\": 2147, \"19\": 1295, \"18\": 1079, \"38\": 649, \"14\": 1509, \"33\": 861, \"24\": 1083, \"3\": 4767, \"47\": 645, \"15\": 1508, \"11\": 1733, \"124\": 216, \"41\": 648, \"69\": 432, \"52\": 434, \"125\": 216, \"127\": 216, \"126\": 216, \"10\": 1956, \"53\": 434, \"128\": 216, \"54\": 434, \"36\": 650, \"60\": 433, \"12\": 1732, \"129\": 216, \"26\": 1078, \"7\": 2363, \"130\": 216, \"131\": 216, \"132\": 216, \"133\": 216, \"80\": 429, \"84\": 213, \"81\": 429, \"224\": 213, \"48\": 641, \"198\": 215, \"70\": 432, \"17\": 1301, \"134\": 216, \"25\": 1083, \"35\": 651, \"21\": 870, \"88\": 218, \"55\": 434, \"89\": 218, \"23\": 1084, \"83\": 427, \"214\": 214, \"82\": 427, \"199\": 215, \"61\": 433, \"90\": 218, \"135\": 216, \"34\": 851, \"27\": 1068, \"91\": 218, \"138\": 216, \"137\": 216, \"16\": 1505, \"136\": 216, \"139\": 216, \"62\": 433, \"30\": 650, \"51\": 435, \"140\": 216, \"200\": 215, \"77\": 215, \"100\": 217, \"144\": 216, \"141\": 216, \"71\": 432, \"143\": 216, \"142\": 216, \"201\": 215, \"203\": 215, \"202\": 215, \"74\": 431, \"150\": 216, \"149\": 216, \"145\": 216, \"147\": 216, \"148\": 216, \"146\": 216, \"56\": 434, \"39\": 649, \"63\": 433, \"37\": 650, \"101\": 217, \"40\": 649, \"102\": 217, \"215\": 214, \"151\": 216, \"78\": 430, \"43\": 646, \"239\": 210, \"240\": 210, \"204\": 215, \"205\": 215, \"154\": 216, \"152\": 216, \"155\": 216, \"153\": 216, \"50\": 441, \"86\": 219, \"156\": 216, \"72\": 432, \"157\": 216, \"92\": 218, \"44\": 646, \"103\": 217, \"158\": 216, \"159\": 216, \"160\": 216, \"87\": 219, \"161\": 216, \"162\": 216, \"93\": 218, \"85\": 426, \"232\": 212, \"94\": 218, \"163\": 216, \"164\": 216, \"165\": 216, \"96\": 218, \"95\": 218, \"29\": 867, \"97\": 218, \"216\": 214, \"217\": 214, \"226\": 213, \"225\": 213, \"227\": 213, \"236\": 212, \"235\": 212, \"234\": 212, \"233\": 212, \"104\": 217, \"105\": 217, \"166\": 216, \"106\": 217, \"167\": 216, \"168\": 216, \"170\": 216, \"169\": 216, \"107\": 217, \"108\": 217, \"109\": 217, \"206\": 215, \"218\": 214, \"173\": 216, \"171\": 216, \"172\": 216, \"111\": 217, \"110\": 217, \"207\": 215, \"208\": 215, \"209\": 215, \"174\": 216, \"28\": 434, \"57\": 434, \"112\": 217, \"79\": 430, \"58\": 434, \"115\": 217, \"113\": 217, \"116\": 217, \"114\": 217, \"64\": 433, \"219\": 214, \"210\": 215, \"213\": 215, \"212\": 215, \"211\": 215, \"176\": 216, \"175\": 216, \"177\": 216, \"180\": 216, \"179\": 216, \"178\": 216, \"181\": 216, \"183\": 216, \"182\": 216, \"117\": 217, \"118\": 217, \"185\": 216, \"184\": 216, \"222\": 214, \"45\": 646, \"221\": 214, \"220\": 214, \"120\": 217, \"119\": 217, \"186\": 216, \"187\": 216, \"73\": 432, \"188\": 216, \"237\": 212, \"238\": 212, \"229\": 213, \"230\": 213, \"228\": 213, \"189\": 216, \"190\": 216, \"192\": 216, \"191\": 216, \"231\": 213, \"193\": 216, \"194\": 216, \"196\": 216, \"195\": 216, \"197\": 216}", "index_word": "{\"1\": \"start\", \"2\": \"end\", \"3\": \"you\", \"4\": \"i\", \"5\": \"to\", \"6\": \"it\", \"7\": \"the\", \"8\": \"is\", \"9\": \"am\", \"10\": \"are\", \"11\": \"please\", \"12\": \"me\", \"13\": \"for\", \"14\": \"want\", \"15\": \"credit\", \"16\": \"he\", \"17\": \"my\", \"18\": \"do\", \"19\": \"buy\", \"20\": \"a\", \"21\": \"no\", \"22\": \"of\", \"23\": \"yes\", \"24\": \"number\", \"25\": \"thank\", \"26\": \"that\", \"27\": \"not\", \"28\": \"meaning\", \"29\": \"and\", \"30\": \"some\", \"31\": \"good\", \"32\": \"what\", \"33\": \"on\", \"34\": \"well\", \"35\": \"there\", \"36\": \"give\", \"37\": \"how\", \"38\": \"which\", \"39\": \"much\", \"40\": \"i\\u2019ve\", \"41\": \"i\\u2019m\", \"42\": \"went\", \"43\": \"cedis\", \"44\": \"very\", \"45\": \"will\", \"46\": \"buying\", \"47\": \"mtn\", \"48\": \"in\", \"49\": \"certain\", \"50\": \"done\", \"51\": \"hungry\", \"52\": \"up\", \"53\": \"him\", \"54\": \"her\", \"55\": \"we\", \"56\": \"because\", \"57\": \"literal\", \"58\": \"implied\", \"59\": \"them\", \"60\": \"more\", \"61\": \"english\", \"62\": \"yaw\", \"63\": \"left\", \"64\": \"help\", \"65\": \"push\", \"66\": \"again\", \"67\": \"did\", \"68\": \"this\", \"69\": \"from\", \"70\": \"child\", \"71\": \"one\", \"72\": \"sorry\", \"73\": \"put\", \"74\": \"does\", \"75\": \"behind\", \"76\": \"tree\", \"77\": \"iron\", \"78\": \"10\", \"79\": \"has\", \"80\": \"bore\", \"81\": \"fruit\", \"82\": \"turn\", \"83\": \"light\", \"84\": \"as\", \"85\": \"his\", \"86\": \"024\", \"87\": \"also\", \"88\": \"time\", \"89\": \"have\", \"90\": \"understand\", \"91\": \"miss\", \"92\": \"that\\u2019s\", \"93\": \"money\", \"94\": \"dupe\", \"95\": \"satisfaction\", \"96\": \"throwing\", \"97\": \"water\", \"98\": \"any\", \"99\": \"either\", \"100\": \"thirsty\", \"101\": \"thanks\", \"102\": \"received\", \"103\": \"network\", \"104\": \"these\", \"105\": \"all\", \"106\": \"ama\", \"107\": \"harassment\", \"108\": \"bullying\", \"109\": \"after\", \"110\": \"can\", \"111\": \"show\", \"112\": \"hand\", \"113\": \"touched\", \"114\": \"invited\", \"115\": \"eat\", \"116\": \"with\", \"117\": \"walk\", \"118\": \"farewell\", \"119\": \"need\", \"120\": \"your\", \"121\": \"smell\", \"122\": \"osei\", \"123\": \"buburoo\", \"124\": \"ghana\", \"125\": \"look\", \"126\": \"people\", \"127\": \"bad\", \"128\": \"evicted\", \"129\": \"oil\", \"130\": \"poured\", \"131\": \"disciples\", \"132\": \"their\", \"133\": \"head\", \"134\": \"059\", \"135\": \"where\", \"136\": \"who\", \"137\": \"climbs\", \"138\": \"gets\", \"139\": \"looking\", \"140\": \"beautiful\", \"141\": \"truthfulness\", \"142\": \"draws\", \"143\": \"closer\", \"144\": \"death\", \"145\": \"person\", \"146\": \"make\", \"147\": \"or\", \"148\": \"take\", \"149\": \"decisions\", \"150\": \"community\", \"151\": \"today\", \"152\": \"so\", \"153\": \"bought\", \"154\": \"half\", \"155\": \"comb\", \"156\": \"was\", \"157\": \"intentional\", \"158\": \"say\", \"159\": \"doing\", \"160\": \"transfer\", \"161\": \"sing\", \"162\": \"dirty\", \"163\": \"older\", \"164\": \"than\", \"165\": \"attracted\", \"166\": \"first\", \"167\": \"come\", \"168\": \"here\", \"169\": \"thinking\", \"170\": \"about\", \"171\": \"thief\", \"172\": \"seeking\", \"173\": \"see\", \"174\": \"lost\", \"175\": \"reduce\", \"176\": \"price\", \"177\": \"add\", \"178\": \"she\", \"179\": \"killed\", \"180\": \"adubofo\", \"181\": \"seen\", \"182\": \"saw\", \"183\": \"accra\", \"184\": \"it\\u2019s\", \"185\": \"fine\", \"186\": \"meet\", \"187\": \"believe\", \"188\": \"sings\", \"189\": \"god\", \"190\": \"bless\", \"191\": \"changed\", \"192\": \"mind\", \"193\": \"5\", \"194\": \"welcome\", \"195\": \"hello\", \"196\": \"morning\", \"197\": \"learn\", \"198\": \"room\", \"199\": \"speak\", \"200\": \"cuts\", \"201\": \"beauty\", \"202\": \"pay\", \"203\": \"debts\", \"204\": \"adwoa\", \"205\": \"aboagye\", \"206\": \"ok\", \"207\": \"write\", \"208\": \"christmas\", \"209\": \"greetings\", \"210\": \"crab\", \"211\": \"doesn\\u2019t\", \"212\": \"birth\", \"213\": \"bird\", \"214\": \"off\", \"215\": \"run\", \"216\": \"whose\", \"217\": \"chair\", \"218\": \"die\", \"219\": \"love\", \"220\": \"open\", \"221\": \"eyes\", \"222\": \"tomorrow\", \"223\": \"054\", \"224\": \"soon\", \"225\": \"everything\", \"226\": \"cool\", \"227\": \"down\", \"228\": \"conversed\", \"229\": \"three\", \"230\": \"times\", \"231\": \"eagle\", \"232\": \"wife\", \"233\": \"occupy\", \"234\": \"space\", \"235\": \"before\", \"236\": \"straight\", \"237\": \"by\", \"238\": \"roadside\", \"239\": \"singing\", \"240\": \"group\"}", "word_index": "{\"start\": 1, \"end\": 2, \"you\": 3, \"i\": 4, \"to\": 5, \"it\": 6, \"the\": 7, \"is\": 8, \"am\": 9, \"are\": 10, \"please\": 11, \"me\": 12, \"for\": 13, \"want\": 14, \"credit\": 15, \"he\": 16, \"my\": 17, \"do\": 18, \"buy\": 19, \"a\": 20, \"no\": 21, \"of\": 22, \"yes\": 23, \"number\": 24, \"thank\": 25, \"that\": 26, \"not\": 27, \"meaning\": 28, \"and\": 29, \"some\": 30, \"good\": 31, \"what\": 32, \"on\": 33, \"well\": 34, \"there\": 35, \"give\": 36, \"how\": 37, \"which\": 38, \"much\": 39, \"i\\u2019ve\": 40, \"i\\u2019m\": 41, \"went\": 42, \"cedis\": 43, \"very\": 44, \"will\": 45, \"buying\": 46, \"mtn\": 47, \"in\": 48, \"certain\": 49, \"done\": 50, \"hungry\": 51, \"up\": 52, \"him\": 53, \"her\": 54, \"we\": 55, \"because\": 56, \"literal\": 57, \"implied\": 58, \"them\": 59, \"more\": 60, \"english\": 61, \"yaw\": 62, \"left\": 63, \"help\": 64, \"push\": 65, \"again\": 66, \"did\": 67, \"this\": 68, \"from\": 69, \"child\": 70, \"one\": 71, \"sorry\": 72, \"put\": 73, \"does\": 74, \"behind\": 75, \"tree\": 76, \"iron\": 77, \"10\": 78, \"has\": 79, \"bore\": 80, \"fruit\": 81, \"turn\": 82, \"light\": 83, \"as\": 84, \"his\": 85, \"024\": 86, \"also\": 87, \"time\": 88, \"have\": 89, \"understand\": 90, \"miss\": 91, \"that\\u2019s\": 92, \"money\": 93, \"dupe\": 94, \"satisfaction\": 95, \"throwing\": 96, \"water\": 97, \"any\": 98, \"either\": 99, \"thirsty\": 100, \"thanks\": 101, \"received\": 102, \"network\": 103, \"these\": 104, \"all\": 105, \"ama\": 106, \"harassment\": 107, \"bullying\": 108, \"after\": 109, \"can\": 110, \"show\": 111, \"hand\": 112, \"touched\": 113, \"invited\": 114, \"eat\": 115, \"with\": 116, \"walk\": 117, \"farewell\": 118, \"need\": 119, \"your\": 120, \"smell\": 121, \"osei\": 122, \"buburoo\": 123, \"ghana\": 124, \"look\": 125, \"people\": 126, \"bad\": 127, \"evicted\": 128, \"oil\": 129, \"poured\": 130, \"disciples\": 131, \"their\": 132, \"head\": 133, \"059\": 134, \"where\": 135, \"who\": 136, \"climbs\": 137, \"gets\": 138, \"looking\": 139, \"beautiful\": 140, \"truthfulness\": 141, \"draws\": 142, \"closer\": 143, \"death\": 144, \"person\": 145, \"make\": 146, \"or\": 147, \"take\": 148, \"decisions\": 149, \"community\": 150, \"today\": 151, \"so\": 152, \"bought\": 153, \"half\": 154, \"comb\": 155, \"was\": 156, \"intentional\": 157, \"say\": 158, \"doing\": 159, \"transfer\": 160, \"sing\": 161, \"dirty\": 162, \"older\": 163, \"than\": 164, \"attracted\": 165, \"first\": 166, \"come\": 167, \"here\": 168, \"thinking\": 169, \"about\": 170, \"thief\": 171, \"seeking\": 172, \"see\": 173, \"lost\": 174, \"reduce\": 175, \"price\": 176, \"add\": 177, \"she\": 178, \"killed\": 179, \"adubofo\": 180, \"seen\": 181, \"saw\": 182, \"accra\": 183, \"it\\u2019s\": 184, \"fine\": 185, \"meet\": 186, \"believe\": 187, \"sings\": 188, \"god\": 189, \"bless\": 190, \"changed\": 191, \"mind\": 192, \"5\": 193, \"welcome\": 194, \"hello\": 195, \"morning\": 196, \"learn\": 197, \"room\": 198, \"speak\": 199, \"cuts\": 200, \"beauty\": 201, \"pay\": 202, \"debts\": 203, \"adwoa\": 204, \"aboagye\": 205, \"ok\": 206, \"write\": 207, \"christmas\": 208, \"greetings\": 209, \"crab\": 210, \"doesn\\u2019t\": 211, \"birth\": 212, \"bird\": 213, \"off\": 214, \"run\": 215, \"whose\": 216, \"chair\": 217, \"die\": 218, \"love\": 219, \"open\": 220, \"eyes\": 221, \"tomorrow\": 222, \"054\": 223, \"soon\": 224, \"everything\": 225, \"cool\": 226, \"down\": 227, \"conversed\": 228, \"three\": 229, \"times\": 230, \"eagle\": 231, \"wife\": 232, \"occupy\": 233, \"space\": 234, \"before\": 235, \"straight\": 236, \"by\": 237, \"roadside\": 238, \"singing\": 239, \"group\": 240}"}}