{"class_name": "Tokenizer", "config": {"num_words": null, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 28064, "word_counts": "{\"start\": 28064, \"maa\": 432, \"w\\u0254n\": 432, \"ho\": 1282, \"y\\u025b\\u025b\": 432, \"huam\": 216, \"end\": 28064, \"pia\": 432, \"no\": 2589, \"bio\": 216, \"ne\": 863, \"nea\": 216, \"\\u0254s\\u025be\": 216, \"de\": 1084, \"buburoo\": 216, \"wei\": 432, \"k\\u0254\\u0254\": 214, \"dua\": 430, \"bi\": 1504, \"akyi\": 647, \"emu\": 217, \"biara\": 217, \"mee\": 429, \"t\\u0254\": 1940, \"ak\\u0254\": 429, \"054\": 213, \"so\": 1077, \"number\": 1083, \"b\\u025bn\": 649, \"na\": 1075, \"wo\": 3250, \"p\\u025bse\": 432, \"gu\": 432, \"su\": 216, \"mepaa\\u2019ky\\u025bw\": 1082, \"me\": 6467, \"p\\u025bs\\u025b\": 645, \"mtn\": 645, \"credit\": 1724, \"mefri\": 216, \"ghana\": 216, \"hw\\u025b\": 216, \"soro\": 216, \"nnipa\": 432, \"y\\u025b\": 2164, \"bad\": 216, \"informal\": 216, \"nny\\u025b\": 433, \"formal\": 216, \"tuu\": 216, \"mame\": 217, \"bebree\": 217, \"anwa\": 216, \"a\": 648, \"aguu\": 216, \"asuafo\": 216, \"ti\": 216, \"\\u025bsoe\": 213, \"p\\u025b\": 645, \"dan\": 215, \"mu\": 640, \"akwadaa\": 432, \"059\": 216, \"meda\": 217, \"ase\": 217, \"\\u025bber\\u025b\": 218, \"nni\": 436, \"h\\u0254\": 869, \"mmer\\u025b\": 218, \"w\\u0254\": 856, \"aane\": 1084, \"spoken\": 435, \"dum\": 214, \"kanea\": 427, \"woka\": 215, \"bor\\u0254fo\": 433, \"wote\": 218, \"wofiri\": 216, \"he\": 216, \"daabi\": 870, \"s\\u0254\": 213, \"mfa\": 204, \"mafe\": 218, \"woforo\": 216, \"pa\": 645, \"merehwehw\\u025b\": 216, \"yaw\": 433, \"ebi\": 432, \"didi\": 216, \"\\u025bk\\u0254m\": 435, \"\\u025by\\u025b\": 432, \"f\\u025b\": 216, \"dade\\u025b\": 430, \"twa\": 215, \"nsu\": 217, \"k\\u0254m\": 217, \"nokware\": 216, \"di\": 432, \"etuo\": 216, \"aho\\u0254f\\u025b\": 215, \"nntua\": 215, \"ka\": 215, \"tikor\\u0254\": 216, \"nnk\\u0254\": 216, \"agyina\": 216, \"efiri\": 219, \"s\\u025b\": 652, \"aka\": 867, \"s\\u025bn\": 866, \"medaase\": 1083, \"mensa\": 217, \"tu\": 214, \"amirika\": 214, \"de\\u025bn\": 430, \"\\u025bn\\u025b\": 216, \"10\": 430, \"cedis\": 646, \"nnwomkor\\u0254\": 210, \"kuo\": 210, \"adwoa\": 215, \"aboagye\": 215, \"nti\": 216, \"\\u0254t\\u0254\\u0254\": 216, \"afe\": 216, \"fa\": 432, \"ewie\": 441, \"024\": 219, \"kos\\u025b\": 216, \"manhy\\u025b\": 216, \"da\": 216, \"saa\": 431, \"paa\": 432, \"network\": 217, \"se\": 216, \"transfer\": 216, \"mepawoky\\u025bw\": 435, \"nso\": 219, \"to\": 864, \"nnwom\": 216, \"neho\": 216, \"ay\\u025b\": 216, \"fi\": 216, \"sika\": 218, \"yere\": 212, \"ara\": 214, \"woo\": 216, \"ko\": 218, \"buu\": 218, \"woanyini\": 216, \"ky\\u025bn\": 216, \"aboa\": 216, \"twee\": 216, \"\\u0254mee\": 218, \"\\u025bfe\\u025b\": 218, \"nsuo\": 218, \"hwan\": 214, \"akonnwa\": 214, \"biribiara\": 213, \"dwoi\": 213, \"hy\\u025b\\u025b\": 212, \"n'anim\": 212, \"te\\u025b\": 212, \"yeinom\": 217, \"nyinaa\": 217, \"dea\": 217, \"de\\u025b\": 216, \"edi\": 216, \"kan\": 216, \"ama\": 217, \"\\u025bsoo\": 216, \"aba\": 216, \"pii\": 216, \"bra\": 216, \"ha\": 216, \"meredwene\": 216, \"apoob\\u0254\": 217, \"\\u025bno\": 217, \"yoo\": 215, \"\\u0254k\\u0254e\": 214, \"kowui\": 214, \"awi\": 216, \"rehwehw\\u025b\": 216, \"ahu\": 216, \"wob\\u025btumi\": 217, \"akyer\\u025b\": 217, \"twer\\u025b\": 215, \"ma\": 1081, \"kafra\": 216, \"afenhyia\": 215, \"mayera\": 216, \"nsa\": 217, \"boa\": 216, \"med\\u0254\": 214, \"\\u0254k\\u0254t\\u0254\": 215, \"nnwo\": 215, \"anomaa\": 215, \"te\": 216, \"okuu\": 216, \"adub\\u0254fo\\u0254\": 216, \"mehu\": 216, \"may\\u025b\": 216, \"ohuu\": 216, \"nkran\": 216, \"nante\": 217, \"yie\": 217, \"\\u0254bebue\": 214, \"n'ani\": 214, \"\\u0254kyena\": 214, \"hia\": 217, \"mmoa\": 217, \"y\\u025bbehyia\": 216, \"biom\": 216, \"gye\": 216, \"esian\": 215, \"dwom\": 216, \"\\u0144kwanky\\u025bn\": 212, \"\\u025bte\": 217, \"written\": 218, \"mepawokyew\": 218, \"woadi\": 213, \"\\u0144k\\u0254mm\\u0254\": 213, \"mpr\\u025bnsa\": 213, \"nyame\": 216, \"nhyira\": 216, \"sesa\": 216, \"m\\u2019adwene\": 216, \"\\u0254k\\u0254de\\u025b\": 213, \"m\\u025bt\\u0254\": 216, \"5\": 216, \"akwaaba\": 216, \"mepaa\\u2019kyew\": 432, \"m\\u025b\": 432, \"maakye\": 216, \"sua\": 216, \"ade\\u025b\": 216}", "word_docs": "{\"y\\u025b\\u025b\": 432, \"ho\": 1282, \"huam\": 216, \"w\\u0254n\": 432, \"end\": 28064, \"maa\": 432, \"start\": 28064, \"pia\": 432, \"no\": 2589, \"bio\": 216, \"wei\": 432, \"nea\": 216, \"\\u0254s\\u025be\": 216, \"ne\": 863, \"de\": 1084, \"buburoo\": 216, \"akyi\": 647, \"bi\": 1289, \"dua\": 430, \"k\\u0254\\u0254\": 214, \"emu\": 217, \"biara\": 217, \"ak\\u0254\": 429, \"t\\u0254\": 1724, \"so\": 1077, \"mee\": 429, \"054\": 213, \"b\\u025bn\": 649, \"gu\": 432, \"su\": 216, \"wo\": 2818, \"na\": 1075, \"number\": 1083, \"p\\u025bse\": 432, \"mtn\": 645, \"mepaa\\u2019ky\\u025bw\": 1082, \"credit\": 1508, \"p\\u025bs\\u025b\": 645, \"me\": 5184, \"mefri\": 216, \"ghana\": 216, \"hw\\u025b\": 216, \"soro\": 216, \"bad\": 216, \"y\\u025b\": 2164, \"nnipa\": 216, \"formal\": 216, \"nny\\u025b\": 433, \"informal\": 216, \"tuu\": 216, \"mame\": 217, \"bebree\": 217, \"asuafo\": 216, \"a\": 648, \"aguu\": 216, \"anwa\": 216, \"ti\": 216, \"p\\u025b\": 645, \"\\u025bsoe\": 213, \"dan\": 215, \"mu\": 640, \"akwadaa\": 432, \"059\": 216, \"meda\": 217, \"ase\": 217, \"\\u025bber\\u025b\": 218, \"h\\u0254\": 651, \"nni\": 218, \"mmer\\u025b\": 218, \"w\\u0254\": 856, \"aane\": 1084, \"spoken\": 435, \"dum\": 214, \"kanea\": 427, \"woka\": 215, \"bor\\u0254fo\": 433, \"wote\": 218, \"wofiri\": 216, \"he\": 216, \"daabi\": 652, \"s\\u0254\": 213, \"mfa\": 204, \"mafe\": 218, \"pa\": 645, \"woforo\": 216, \"yaw\": 433, \"merehwehw\\u025b\": 216, \"ebi\": 216, \"didi\": 216, \"\\u025bk\\u0254m\": 435, \"f\\u025b\": 216, \"\\u025by\\u025b\": 432, \"twa\": 215, \"dade\\u025b\": 215, \"k\\u0254m\": 217, \"nsu\": 217, \"etuo\": 216, \"di\": 432, \"nokware\": 216, \"aho\\u0254f\\u025b\": 215, \"nntua\": 215, \"ka\": 215, \"agyina\": 216, \"tikor\\u0254\": 216, \"nnk\\u0254\": 216, \"s\\u025b\": 652, \"efiri\": 219, \"s\\u025bn\": 866, \"aka\": 867, \"medaase\": 1083, \"mensa\": 217, \"tu\": 214, \"amirika\": 214, \"de\\u025bn\": 430, \"\\u025bn\\u025b\": 216, \"10\": 430, \"cedis\": 646, \"nnwomkor\\u0254\": 210, \"kuo\": 210, \"adwoa\": 215, \"aboagye\": 215, \"fa\": 432, \"afe\": 216, \"nti\": 216, \"\\u0254t\\u0254\\u0254\": 216, \"ewie\": 441, \"024\": 219, \"kos\\u025b\": 216, \"da\": 216, \"manhy\\u025b\": 216, \"saa\": 431, \"paa\": 432, \"network\": 217, \"se\": 216, \"transfer\": 216, \"mepawoky\\u025bw\": 435, \"nso\": 219, \"to\": 864, \"nnwom\": 216, \"ay\\u025b\": 216, \"neho\": 216, \"fi\": 216, \"sika\": 218, \"yere\": 212, \"ara\": 214, \"woo\": 216, \"ko\": 218, \"buu\": 218, \"ky\\u025bn\": 216, \"woanyini\": 216, \"twee\": 216, \"aboa\": 216, \"\\u0254mee\": 218, \"\\u025bfe\\u025b\": 218, \"nsuo\": 218, \"hwan\": 214, \"akonnwa\": 214, \"biribiara\": 213, \"dwoi\": 213, \"te\\u025b\": 212, \"hy\\u025b\\u025b\": 212, \"n'anim\": 212, \"dea\": 217, \"nyinaa\": 217, \"yeinom\": 217, \"de\\u025b\": 216, \"kan\": 216, \"edi\": 216, \"ama\": 217, \"pii\": 216, \"aba\": 216, \"\\u025bsoo\": 216, \"ha\": 216, \"bra\": 216, \"meredwene\": 216, \"apoob\\u0254\": 217, \"\\u025bno\": 217, \"yoo\": 215, \"\\u0254k\\u0254e\": 214, \"kowui\": 214, \"ahu\": 216, \"rehwehw\\u025b\": 216, \"awi\": 216, \"wob\\u025btumi\": 217, \"akyer\\u025b\": 217, \"ma\": 1081, \"twer\\u025b\": 215, \"kafra\": 216, \"afenhyia\": 215, \"mayera\": 216, \"nsa\": 217, \"boa\": 216, \"med\\u0254\": 214, \"nnwo\": 215, \"\\u0254k\\u0254t\\u0254\": 215, \"anomaa\": 215, \"te\": 216, \"okuu\": 216, \"adub\\u0254fo\\u0254\": 216, \"mehu\": 216, \"may\\u025b\": 216, \"nkran\": 216, \"ohuu\": 216, \"yie\": 217, \"nante\": 217, \"n'ani\": 214, \"\\u0254bebue\": 214, \"\\u0254kyena\": 214, \"mmoa\": 217, \"hia\": 217, \"y\\u025bbehyia\": 216, \"biom\": 216, \"gye\": 216, \"esian\": 215, \"dwom\": 216, \"\\u0144kwanky\\u025bn\": 212, \"\\u025bte\": 217, \"written\": 218, \"mepawokyew\": 218, \"mpr\\u025bnsa\": 213, \"\\u0144k\\u0254mm\\u0254\": 213, \"woadi\": 213, \"nyame\": 216, \"nhyira\": 216, \"m\\u2019adwene\": 216, \"sesa\": 216, \"\\u0254k\\u0254de\\u025b\": 213, \"m\\u025bt\\u0254\": 216, \"5\": 216, \"akwaaba\": 216, \"m\\u025b\": 216, \"maakye\": 216, \"mepaa\\u2019kyew\": 216, \"ade\\u025b\": 216, \"sua\": 216}", "index_docs": "{\"46\": 432, \"10\": 1282, \"107\": 216, \"45\": 432, \"2\": 28064, \"44\": 432, \"1\": 28064, \"47\": 432, \"5\": 2589, \"108\": 216, \"48\": 432, \"109\": 216, \"110\": 216, \"24\": 863, \"11\": 1084, \"111\": 216, \"29\": 647, \"9\": 1289, \"61\": 430, \"206\": 214, \"83\": 217, \"84\": 217, \"66\": 429, \"7\": 1724, \"17\": 1077, \"65\": 429, \"219\": 213, \"27\": 649, \"50\": 432, \"112\": 216, \"4\": 2818, \"18\": 1075, \"13\": 1083, \"49\": 432, \"32\": 645, \"15\": 1082, \"8\": 1508, \"31\": 645, \"3\": 5184, \"113\": 216, \"114\": 216, \"115\": 216, \"116\": 216, \"117\": 216, \"6\": 2164, \"51\": 216, \"119\": 216, \"41\": 433, \"118\": 216, \"120\": 216, \"85\": 217, \"86\": 217, \"123\": 216, \"28\": 648, \"122\": 216, \"121\": 216, \"124\": 216, \"33\": 645, \"220\": 213, \"191\": 215, \"35\": 640, \"52\": 432, \"125\": 216, \"87\": 217, \"88\": 217, \"71\": 218, \"20\": 651, \"37\": 218, \"72\": 218, \"25\": 856, \"12\": 1084, \"38\": 435, \"207\": 214, \"67\": 427, \"192\": 215, \"42\": 433, \"73\": 218, \"126\": 216, \"127\": 216, \"19\": 652, \"221\": 213, \"235\": 204, \"74\": 218, \"34\": 645, \"128\": 216, \"43\": 433, \"129\": 216, \"53\": 216, \"130\": 216, \"39\": 435, \"131\": 216, \"54\": 432, \"193\": 215, \"62\": 215, \"90\": 217, \"89\": 217, \"133\": 216, \"55\": 432, \"132\": 216, \"194\": 215, \"195\": 215, \"196\": 215, \"136\": 216, \"134\": 216, \"135\": 216, \"26\": 652, \"68\": 219, \"22\": 866, \"21\": 867, \"14\": 1083, \"91\": 217, \"208\": 214, \"209\": 214, \"63\": 430, \"137\": 216, \"64\": 430, \"30\": 646, \"233\": 210, \"234\": 210, \"197\": 215, \"198\": 215, \"56\": 432, \"140\": 216, \"138\": 216, \"139\": 216, \"36\": 441, \"69\": 219, \"141\": 216, \"143\": 216, \"142\": 216, \"60\": 431, \"57\": 432, \"92\": 217, \"144\": 216, \"145\": 216, \"40\": 435, \"70\": 219, \"23\": 864, \"146\": 216, \"148\": 216, \"147\": 216, \"149\": 216, \"75\": 218, \"228\": 212, \"210\": 214, \"150\": 216, \"76\": 218, \"77\": 218, \"152\": 216, \"151\": 216, \"154\": 216, \"153\": 216, \"78\": 218, \"79\": 218, \"80\": 218, \"211\": 214, \"212\": 214, \"222\": 213, \"223\": 213, \"231\": 212, \"229\": 212, \"230\": 212, \"95\": 217, \"94\": 217, \"93\": 217, \"155\": 216, \"157\": 216, \"156\": 216, \"96\": 217, \"160\": 216, \"159\": 216, \"158\": 216, \"162\": 216, \"161\": 216, \"163\": 216, \"97\": 217, \"98\": 217, \"199\": 215, \"213\": 214, \"214\": 214, \"166\": 216, \"165\": 216, \"164\": 216, \"99\": 217, \"100\": 217, \"16\": 1081, \"200\": 215, \"167\": 216, \"201\": 215, \"168\": 216, \"101\": 217, \"169\": 216, \"215\": 214, \"203\": 215, \"202\": 215, \"204\": 215, \"170\": 216, \"171\": 216, \"172\": 216, \"173\": 216, \"174\": 216, \"176\": 216, \"175\": 216, \"103\": 217, \"102\": 217, \"217\": 214, \"216\": 214, \"218\": 214, \"105\": 217, \"104\": 217, \"177\": 216, \"178\": 216, \"179\": 216, \"205\": 215, \"180\": 216, \"232\": 212, \"106\": 217, \"81\": 218, \"82\": 218, \"226\": 213, \"225\": 213, \"224\": 213, \"181\": 216, \"182\": 216, \"184\": 216, \"183\": 216, \"227\": 213, \"185\": 216, \"186\": 216, \"187\": 216, \"59\": 216, \"188\": 216, \"58\": 216, \"190\": 216, \"189\": 216}", "index_word": "{\"1\": \"start\", \"2\": \"end\", \"3\": \"me\", \"4\": \"wo\", \"5\": \"no\", \"6\": \"y\\u025b\", \"7\": \"t\\u0254\", \"8\": \"credit\", \"9\": \"bi\", \"10\": \"ho\", \"11\": \"de\", \"12\": \"aane\", \"13\": \"number\", \"14\": \"medaase\", \"15\": \"mepaa\\u2019ky\\u025bw\", \"16\": \"ma\", \"17\": \"so\", \"18\": \"na\", \"19\": \"daabi\", \"20\": \"h\\u0254\", \"21\": \"aka\", \"22\": \"s\\u025bn\", \"23\": \"to\", \"24\": \"ne\", \"25\": \"w\\u0254\", \"26\": \"s\\u025b\", \"27\": \"b\\u025bn\", \"28\": \"a\", \"29\": \"akyi\", \"30\": \"cedis\", \"31\": \"p\\u025bs\\u025b\", \"32\": \"mtn\", \"33\": \"p\\u025b\", \"34\": \"pa\", \"35\": \"mu\", \"36\": \"ewie\", \"37\": \"nni\", \"38\": \"spoken\", \"39\": \"\\u025bk\\u0254m\", \"40\": \"mepawoky\\u025bw\", \"41\": \"nny\\u025b\", \"42\": \"bor\\u0254fo\", \"43\": \"yaw\", \"44\": \"maa\", \"45\": \"w\\u0254n\", \"46\": \"y\\u025b\\u025b\", \"47\": \"pia\", \"48\": \"wei\", \"49\": \"p\\u025bse\", \"50\": \"gu\", \"51\": \"nnipa\", \"52\": \"akwadaa\", \"53\": \"ebi\", \"54\": \"\\u025by\\u025b\", \"55\": \"di\", \"56\": \"fa\", \"57\": \"paa\", \"58\": \"mepaa\\u2019kyew\", \"59\": \"m\\u025b\", \"60\": \"saa\", \"61\": \"dua\", \"62\": \"dade\\u025b\", \"63\": \"de\\u025bn\", \"64\": \"10\", \"65\": \"mee\", \"66\": \"ak\\u0254\", \"67\": \"kanea\", \"68\": \"efiri\", \"69\": \"024\", \"70\": \"nso\", \"71\": \"\\u025bber\\u025b\", \"72\": \"mmer\\u025b\", \"73\": \"wote\", \"74\": \"mafe\", \"75\": \"sika\", \"76\": \"ko\", \"77\": \"buu\", \"78\": \"\\u0254mee\", \"79\": \"\\u025bfe\\u025b\", \"80\": \"nsuo\", \"81\": \"written\", \"82\": \"mepawokyew\", \"83\": \"emu\", \"84\": \"biara\", \"85\": \"mame\", \"86\": \"bebree\", \"87\": \"meda\", \"88\": \"ase\", \"89\": \"nsu\", \"90\": \"k\\u0254m\", \"91\": \"mensa\", \"92\": \"network\", \"93\": \"yeinom\", \"94\": \"nyinaa\", \"95\": \"dea\", \"96\": \"ama\", \"97\": \"apoob\\u0254\", \"98\": \"\\u025bno\", \"99\": \"wob\\u025btumi\", \"100\": \"akyer\\u025b\", \"101\": \"nsa\", \"102\": \"nante\", \"103\": \"yie\", \"104\": \"hia\", \"105\": \"mmoa\", \"106\": \"\\u025bte\", \"107\": \"huam\", \"108\": \"bio\", \"109\": \"nea\", \"110\": \"\\u0254s\\u025be\", \"111\": \"buburoo\", \"112\": \"su\", \"113\": \"mefri\", \"114\": \"ghana\", \"115\": \"hw\\u025b\", \"116\": \"soro\", \"117\": \"bad\", \"118\": \"informal\", \"119\": \"formal\", \"120\": \"tuu\", \"121\": \"anwa\", \"122\": \"aguu\", \"123\": \"asuafo\", \"124\": \"ti\", \"125\": \"059\", \"126\": \"wofiri\", \"127\": \"he\", \"128\": \"woforo\", \"129\": \"merehwehw\\u025b\", \"130\": \"didi\", \"131\": \"f\\u025b\", \"132\": \"nokware\", \"133\": \"etuo\", \"134\": \"tikor\\u0254\", \"135\": \"nnk\\u0254\", \"136\": \"agyina\", \"137\": \"\\u025bn\\u025b\", \"138\": \"nti\", \"139\": \"\\u0254t\\u0254\\u0254\", \"140\": \"afe\", \"141\": \"kos\\u025b\", \"142\": \"manhy\\u025b\", \"143\": \"da\", \"144\": \"se\", \"145\": \"transfer\", \"146\": \"nnwom\", \"147\": \"neho\", \"148\": \"ay\\u025b\", \"149\": \"fi\", \"150\": \"woo\", \"151\": \"woanyini\", \"152\": \"ky\\u025bn\", \"153\": \"aboa\", \"154\": \"twee\", \"155\": \"de\\u025b\", \"156\": \"edi\", \"157\": \"kan\", \"158\": \"\\u025bsoo\", \"159\": \"aba\", \"160\": \"pii\", \"161\": \"bra\", \"162\": \"ha\", \"163\": \"meredwene\", \"164\": \"awi\", \"165\": \"rehwehw\\u025b\", \"166\": \"ahu\", \"167\": \"kafra\", \"168\": \"mayera\", \"169\": \"boa\", \"170\": \"te\", \"171\": \"okuu\", \"172\": \"adub\\u0254fo\\u0254\", \"173\": \"mehu\", \"174\": \"may\\u025b\", \"175\": \"ohuu\", \"176\": \"nkran\", \"177\": \"y\\u025bbehyia\", \"178\": \"biom\", \"179\": \"gye\", \"180\": \"dwom\", \"181\": \"nyame\", \"182\": \"nhyira\", \"183\": \"sesa\", \"184\": \"m\\u2019adwene\", \"185\": \"m\\u025bt\\u0254\", \"186\": \"5\", \"187\": \"akwaaba\", \"188\": \"maakye\", \"189\": \"sua\", \"190\": \"ade\\u025b\", \"191\": \"dan\", \"192\": \"woka\", \"193\": \"twa\", \"194\": \"aho\\u0254f\\u025b\", \"195\": \"nntua\", \"196\": \"ka\", \"197\": \"adwoa\", \"198\": \"aboagye\", \"199\": \"yoo\", \"200\": \"twer\\u025b\", \"201\": \"afenhyia\", \"202\": \"\\u0254k\\u0254t\\u0254\", \"203\": \"nnwo\", \"204\": \"anomaa\", \"205\": \"esian\", \"206\": \"k\\u0254\\u0254\", \"207\": \"dum\", \"208\": \"tu\", \"209\": \"amirika\", \"210\": \"ara\", \"211\": \"hwan\", \"212\": \"akonnwa\", \"213\": \"\\u0254k\\u0254e\", \"214\": \"kowui\", \"215\": \"med\\u0254\", \"216\": \"\\u0254bebue\", \"217\": \"n'ani\", \"218\": \"\\u0254kyena\", \"219\": \"054\", \"220\": \"\\u025bsoe\", \"221\": \"s\\u0254\", \"222\": \"biribiara\", \"223\": \"dwoi\", \"224\": \"woadi\", \"225\": \"\\u0144k\\u0254mm\\u0254\", \"226\": \"mpr\\u025bnsa\", \"227\": \"\\u0254k\\u0254de\\u025b\", \"228\": \"yere\", \"229\": \"hy\\u025b\\u025b\", \"230\": \"n'anim\", \"231\": \"te\\u025b\", \"232\": \"\\u0144kwanky\\u025bn\", \"233\": \"nnwomkor\\u0254\", \"234\": \"kuo\", \"235\": \"mfa\"}", "word_index": "{\"start\": 1, \"end\": 2, \"me\": 3, \"wo\": 4, \"no\": 5, \"y\\u025b\": 6, \"t\\u0254\": 7, \"credit\": 8, \"bi\": 9, \"ho\": 10, \"de\": 11, \"aane\": 12, \"number\": 13, \"medaase\": 14, \"mepaa\\u2019ky\\u025bw\": 15, \"ma\": 16, \"so\": 17, \"na\": 18, \"daabi\": 19, \"h\\u0254\": 20, \"aka\": 21, \"s\\u025bn\": 22, \"to\": 23, \"ne\": 24, \"w\\u0254\": 25, \"s\\u025b\": 26, \"b\\u025bn\": 27, \"a\": 28, \"akyi\": 29, \"cedis\": 30, \"p\\u025bs\\u025b\": 31, \"mtn\": 32, \"p\\u025b\": 33, \"pa\": 34, \"mu\": 35, \"ewie\": 36, \"nni\": 37, \"spoken\": 38, \"\\u025bk\\u0254m\": 39, \"mepawoky\\u025bw\": 40, \"nny\\u025b\": 41, \"bor\\u0254fo\": 42, \"yaw\": 43, \"maa\": 44, \"w\\u0254n\": 45, \"y\\u025b\\u025b\": 46, \"pia\": 47, \"wei\": 48, \"p\\u025bse\": 49, \"gu\": 50, \"nnipa\": 51, \"akwadaa\": 52, \"ebi\": 53, \"\\u025by\\u025b\": 54, \"di\": 55, \"fa\": 56, \"paa\": 57, \"mepaa\\u2019kyew\": 58, \"m\\u025b\": 59, \"saa\": 60, \"dua\": 61, \"dade\\u025b\": 62, \"de\\u025bn\": 63, \"10\": 64, \"mee\": 65, \"ak\\u0254\": 66, \"kanea\": 67, \"efiri\": 68, \"024\": 69, \"nso\": 70, \"\\u025bber\\u025b\": 71, \"mmer\\u025b\": 72, \"wote\": 73, \"mafe\": 74, \"sika\": 75, \"ko\": 76, \"buu\": 77, \"\\u0254mee\": 78, \"\\u025bfe\\u025b\": 79, \"nsuo\": 80, \"written\": 81, \"mepawokyew\": 82, \"emu\": 83, \"biara\": 84, \"mame\": 85, \"bebree\": 86, \"meda\": 87, \"ase\": 88, \"nsu\": 89, \"k\\u0254m\": 90, \"mensa\": 91, \"network\": 92, \"yeinom\": 93, \"nyinaa\": 94, \"dea\": 95, \"ama\": 96, \"apoob\\u0254\": 97, \"\\u025bno\": 98, \"wob\\u025btumi\": 99, \"akyer\\u025b\": 100, \"nsa\": 101, \"nante\": 102, \"yie\": 103, \"hia\": 104, \"mmoa\": 105, \"\\u025bte\": 106, \"huam\": 107, \"bio\": 108, \"nea\": 109, \"\\u0254s\\u025be\": 110, \"buburoo\": 111, \"su\": 112, \"mefri\": 113, \"ghana\": 114, \"hw\\u025b\": 115, \"soro\": 116, \"bad\": 117, \"informal\": 118, \"formal\": 119, \"tuu\": 120, \"anwa\": 121, \"aguu\": 122, \"asuafo\": 123, \"ti\": 124, \"059\": 125, \"wofiri\": 126, \"he\": 127, \"woforo\": 128, \"merehwehw\\u025b\": 129, \"didi\": 130, \"f\\u025b\": 131, \"nokware\": 132, \"etuo\": 133, \"tikor\\u0254\": 134, \"nnk\\u0254\": 135, \"agyina\": 136, \"\\u025bn\\u025b\": 137, \"nti\": 138, \"\\u0254t\\u0254\\u0254\": 139, \"afe\": 140, \"kos\\u025b\": 141, \"manhy\\u025b\": 142, \"da\": 143, \"se\": 144, \"transfer\": 145, \"nnwom\": 146, \"neho\": 147, \"ay\\u025b\": 148, \"fi\": 149, \"woo\": 150, \"woanyini\": 151, \"ky\\u025bn\": 152, \"aboa\": 153, \"twee\": 154, \"de\\u025b\": 155, \"edi\": 156, \"kan\": 157, \"\\u025bsoo\": 158, \"aba\": 159, \"pii\": 160, \"bra\": 161, \"ha\": 162, \"meredwene\": 163, \"awi\": 164, \"rehwehw\\u025b\": 165, \"ahu\": 166, \"kafra\": 167, \"mayera\": 168, \"boa\": 169, \"te\": 170, \"okuu\": 171, \"adub\\u0254fo\\u0254\": 172, \"mehu\": 173, \"may\\u025b\": 174, \"ohuu\": 175, \"nkran\": 176, \"y\\u025bbehyia\": 177, \"biom\": 178, \"gye\": 179, \"dwom\": 180, \"nyame\": 181, \"nhyira\": 182, \"sesa\": 183, \"m\\u2019adwene\": 184, \"m\\u025bt\\u0254\": 185, \"5\": 186, \"akwaaba\": 187, \"maakye\": 188, \"sua\": 189, \"ade\\u025b\": 190, \"dan\": 191, \"woka\": 192, \"twa\": 193, \"aho\\u0254f\\u025b\": 194, \"nntua\": 195, \"ka\": 196, \"adwoa\": 197, \"aboagye\": 198, \"yoo\": 199, \"twer\\u025b\": 200, \"afenhyia\": 201, \"\\u0254k\\u0254t\\u0254\": 202, \"nnwo\": 203, \"anomaa\": 204, \"esian\": 205, \"k\\u0254\\u0254\": 206, \"dum\": 207, \"tu\": 208, \"amirika\": 209, \"ara\": 210, \"hwan\": 211, \"akonnwa\": 212, \"\\u0254k\\u0254e\": 213, \"kowui\": 214, \"med\\u0254\": 215, \"\\u0254bebue\": 216, \"n'ani\": 217, \"\\u0254kyena\": 218, \"054\": 219, \"\\u025bsoe\": 220, \"s\\u0254\": 221, \"biribiara\": 222, \"dwoi\": 223, \"woadi\": 224, \"\\u0144k\\u0254mm\\u0254\": 225, \"mpr\\u025bnsa\": 226, \"\\u0254k\\u0254de\\u025b\": 227, \"yere\": 228, \"hy\\u025b\\u025b\": 229, \"n'anim\": 230, \"te\\u025b\": 231, \"\\u0144kwanky\\u025bn\": 232, \"nnwomkor\\u0254\": 233, \"kuo\": 234, \"mfa\": 235}"}}